{
                 "word_vocab": [
                                  "(",
                                  ".",
                                  ",",
                                  "\u00bf",
                                  "r",
                                  "included",
                                  "-",
                                  "p",
                                  "=",
                                  "I",
                                  "z",
                                  "]",
                                  "date:",
                                  "\u00b6",
                                  "chec",
                                  "\u00e4",
                                  "Wil",
                                  "%",
                                  "\u0090",
                                  "\u00b9",
                                  "\u0082",
                                  "Tit",
                                  "\t",
                                  "updated:",
                                  "incl",
                                  "Langua",
                                  "\u00ee",
                                  "Janu",
                                  "Shakesp",
                                  "Proje",
                                  "www.",
                                  "Proj",
                                  "\u00ea",
                                  "\u00ac",
                                  "may",
                                  "9",
                                  "October",
                                  "*",
                                  "Most",
                                  "updated",
                                  "Z",
                                  "\u00b7",
                                  "lo",
                                  "\u00f5",
                                  "\u0099",
                                  "\u0018",
                                  "\u00f8",
                                  "\u00a7",
                                  "\u00a2",
                                  "Willi",
                                  "Au",
                                  "\u00a4",
                                  "\u00ca",
                                  "Engli",
                                  "D",
                                  "restrict",
                                  "O",
                                  "Release",
                                  "\u00a8",
                                  "\u00e6",
                                  "\u00dc",
                                  "re-u",
                                  "inc",
                                  "`",
                                  "\u00ba",
                                  "\u009e",
                                  "on",
                                  "\u007f",
                                  "Li",
                                  "cou",
                                  "~",
                                  "give",
                                  "\u001b",
                                  "re",
                                  "restricti",
                                  "wil",
                                  "upd",
                                  "\u0019",
                                  "This",
                                  "w",
                                  "k",
                                  "of",
                                  "\u00fc",
                                  "Gutenberg",
                                  "\u00cf",
                                  "2",
                                  "K",
                                  "199",
                                  "\u0087",
                                  "\u00a1",
                                  "\f",
                                  "Co",
                                  "\u00e2",
                                  "country",
                                  "e",
                                  "Author",
                                  "St",
                                  "is",
                                  ":",
                                  "\u008e",
                                  "J",
                                  "www.gutenberg.",
                                  "\u0081",
                                  "i",
                                  "\u00be",
                                  "c",
                                  "or",
                                  "befo",
                                  "\u00d1",
                                  "License",
                                  "\u00b5",
                                  "\u00d3",
                                  "world",
                                  "#100]",
                                  "\u00c7",
                                  "\u00f4",
                                  "\u0007",
                                  "term",
                                  "at",
                                  "#1",
                                  "wha",
                                  "la",
                                  "before",
                                  "anywhere",
                                  "Eng",
                                  "alm",
                                  "v",
                                  "you",
                                  "not",
                                  "Work",
                                  "recentl",
                                  "\u000b",
                                  "j",
                                  "\u0089",
                                  "www.g",
                                  "Comple",
                                  "date",
                                  "202",
                                  "[eBook",
                                  "\n",
                                  "E",
                                  "\u00c4",
                                  "a",
                                  "y",
                                  "eBook.",
                                  "+",
                                  "\u00d0",
                                  "Shak",
                                  "\u0084",
                                  "this",
                                  "it",
                                  "eBook",
                                  "\u00b4",
                                  "\u00e1",
                                  "States",
                                  "\u00c2",
                                  "\u0002",
                                  "x",
                                  "Shakespe",
                                  "bef",
                                  "www.gutenberg.org.",
                                  "\u00d8",
                                  "ebook",
                                  "whatsoever.",
                                  "\u00f0",
                                  "|",
                                  "aw",
                                  "\u00b1",
                                  "Ja",
                                  "\u0088",
                                  "\u00bd",
                                  "\u00ef",
                                  "terms",
                                  "\u0080",
                                  "C",
                                  "\u00a5",
                                  "recently",
                                  "othe",
                                  "\\",
                                  "\u00e5",
                                  "onli",
                                  "worl",
                                  "5",
                                  "\u00d4",
                                  "\u00c8",
                                  "Un",
                                  "Jan",
                                  "count",
                                  "be",
                                  "!",
                                  "\u0001",
                                  "U",
                                  "\u00c5",
                                  "\u0098",
                                  "You",
                                  "\u00c3",
                                  "^",
                                  "\u00a9",
                                  "\u00d2",
                                  "laws",
                                  "January",
                                  "\u0093",
                                  "whats",
                                  "William",
                                  "Re",
                                  "cost",
                                  "Pr",
                                  "co",
                                  "}",
                                  "\u0015",
                                  "\u008f",
                                  ">",
                                  "1994",
                                  "d",
                                  "\u00e0",
                                  "for",
                                  "F",
                                  "\u00f6",
                                  "\u00c6",
                                  "\u0095",
                                  "0",
                                  "A",
                                  "restriction",
                                  "par",
                                  "\u00da",
                                  "Uni",
                                  "\u0011",
                                  "eb",
                                  "S",
                                  "H",
                                  " ",
                                  "restr",
                                  "\u0094",
                                  ")",
                                  "?",
                                  "us",
                                  "whatsoever",
                                  "loc",
                                  "www.gutenberg.or",
                                  "\u00e3",
                                  "away",
                                  "\u00a0",
                                  "m",
                                  "Shakespeare",
                                  "che",
                                  "Complete",
                                  "and",
                                  "\u0014",
                                  "check",
                                  "almost",
                                  "parts",
                                  "\u000f",
                                  "\u00fa",
                                  "[e",
                                  "$",
                                  "include",
                                  "3",
                                  "\u008b",
                                  "with",
                                  "l",
                                  "\u00c0",
                                  "anyon",
                                  "\u0017",
                                  "\"",
                                  "\u0003",
                                  "2024",
                                  "\u001f",
                                  "Q",
                                  "United",
                                  "\u0086",
                                  "\u008d",
                                  "\u00e8",
                                  "www.gutenberg",
                                  "\r",
                                  "Relea",
                                  "Wor",
                                  "&",
                                  "[",
                                  "8",
                                  "most",
                                  "Oct",
                                  "no",
                                  "up",
                                  "\u001a",
                                  "\u0010",
                                  "rest",
                                  "gi",
                                  "\b",
                                  "are",
                                  "re-",
                                  "ha",
                                  "If",
                                  "\u0013",
                                  "o",
                                  "\u00d9",
                                  "any",
                                  "\u00ad",
                                  "6",
                                  "\u00f2",
                                  "Com",
                                  "N",
                                  "the",
                                  "\u0016",
                                  "G",
                                  "to",
                                  "anyw",
                                  "\u00d7",
                                  "\u00f3",
                                  "Willia",
                                  "\u00cd",
                                  "und",
                                  "whatso",
                                  "\u00f7",
                                  "29,",
                                  "Licen",
                                  "19",
                                  "7",
                                  "4",
                                  "g",
                                  "\u0006",
                                  "f",
                                  "will",
                                  "\u00df",
                                  "\u008c",
                                  "Language",
                                  "\u00ec",
                                  "other",
                                  "n",
                                  "Englis",
                                  "t",
                                  "\u00af",
                                  "#",
                                  "\u001d",
                                  ";",
                                  "\u00bc",
                                  "1,",
                                  "\u001c",
                                  "\u00dd",
                                  "includ",
                                  "\u00aa",
                                  "\u00f9",
                                  "R",
                                  "Language:",
                                  "s",
                                  "Languag",
                                  "\u00e7",
                                  "in",
                                  "q",
                                  "{",
                                  "law",
                                  "\u00de",
                                  "\u009a",
                                  "\u00f1",
                                  "Comp",
                                  "\u00a6",
                                  "'",
                                  "\u00ae",
                                  "\u000e",
                                  "\u00d6",
                                  "\u00fb",
                                  "online",
                                  "Y",
                                  "<",
                                  "L",
                                  "copy",
                                  "\u00b0",
                                  "Works",
                                  "\u00eb",
                                  "under",
                                  "use",
                                  "ww",
                                  "\u001e",
                                  "La",
                                  "States,",
                                  "Shakespea",
                                  "\u00e9",
                                  "Sha",
                                  "@",
                                  "P",
                                  "\u00ed",
                                  "\u00b2",
                                  "Shakes",
                                  "Title",
                                  "have",
                                  "\u0004",
                                  "Januar",
                                  "Unite",
                                  "\u00ff",
                                  "located",
                                  "\u008a",
                                  "#100",
                                  "an",
                                  "Project",
                                  "wor",
                                  "u",
                                  "www",
                                  "\u0097",
                                  "\u00ce",
                                  "\u009f",
                                  "Title:",
                                  "W",
                                  "\u00db",
                                  "h",
                                  "\u00cb",
                                  "al",
                                  "\u0096",
                                  "wit",
                                  "inclu",
                                  "\u00c9",
                                  "\u00b8",
                                  "Lang",
                                  "Auth",
                                  "coun",
                                  "\u0012",
                                  "M",
                                  "Shake",
                                  "re-use",
                                  "\u0005",
                                  "cop",
                                  "\u00a3",
                                  "recen",
                                  "ter",
                                  "recent",
                                  "T",
                                  "countr",
                                  "X",
                                  "Pro",
                                  "English",
                                  "Author:",
                                  "\u0092",
                                  "#10",
                                  "\u00fe",
                                  "restrictions",
                                  "whatsoe",
                                  "\u0083",
                                  "\u00c1",
                                  "usi",
                                  "b",
                                  "\u009d",
                                  "\u0091",
                                  "The",
                                  "using",
                                  "\u009b",
                                  "\u00fd",
                                  "\u00bb",
                                  "/",
                                  "whatsoev",
                                  "Octo",
                                  "B",
                                  "ot",
                                  "\u0000",
                                  "\u009c",
                                  "where",
                                  "\u00b3",
                                  "restri",
                                  "1",
                                  "V",
                                  "20",
                                  "29",
                                  "_",
                                  "\u0085",
                                  "\u00ab",
                                  "\u00d5",
                                  "anyone",
                                  "\u00cc",
                                  "Rele",
                                  "it,",
                                  "www.gutenberg.org"
                 ],
                 "sub_vocab": [
                                  "[ sub ]\u00d3",
                                  "[ sub ]\u00e3",
                                  "[ sub ](",
                                  "[ sub ].",
                                  "[ sub ]\u00a0",
                                  "[ sub ]\u00a6",
                                  "[ sub ]ber",
                                  "[ sub ]'",
                                  "[ sub ]m",
                                  "[ sub ]\u000e",
                                  "[ sub ],",
                                  "[ sub ]\u00ae",
                                  "[ sub ]r",
                                  "[ sub ]\u0007",
                                  "[ sub ]\u00bf",
                                  "[ sub ]\u00c7",
                                  "[ sub ]\u00d6",
                                  "[ sub ]\u00f4",
                                  "[ sub ]\u00fb",
                                  "[ sub ]Y",
                                  "[ sub ]<",
                                  "[ sub ]-",
                                  "[ sub ]L",
                                  "[ sub ]\u0014",
                                  "[ sub ]=",
                                  "[ sub ]p",
                                  "[ sub ]\u00b0",
                                  "[ sub ]\u00eb",
                                  "[ sub ]\u000f",
                                  "[ sub ]I",
                                  "[ sub ]\u00fa",
                                  "[ sub ]z",
                                  "[ sub ]]",
                                  "[ sub ]v",
                                  "[ sub ]\u001e",
                                  "[ sub ]$",
                                  "[ sub ]\u00b6",
                                  "[ sub ]3",
                                  "[ sub ]\u00e9",
                                  "[ sub ]th",
                                  "[ sub ]\u008b",
                                  "[ sub ]\u000b",
                                  "[ sub ]j",
                                  "[ sub ]l",
                                  "[ sub ]\u0089",
                                  "[ sub ]\u00c0",
                                  "[ sub ]ng",
                                  "[ sub ]@",
                                  "[ sub ]P",
                                  "[ sub ]\u00e4",
                                  "[ sub ]\u0017",
                                  "[ sub ]\u00ed",
                                  "[ sub ]\u00b2",
                                  "[ sub ]\"",
                                  "[ sub ]\u0004",
                                  "[ sub ]\u0003",
                                  "[ sub ]utenber",
                                  "[ sub ]\n",
                                  "[ sub ]\u001f",
                                  "[ sub ]%",
                                  "[ sub ]E",
                                  "[ sub ]\u00c4",
                                  "[ sub ]Q",
                                  "[ sub ]a",
                                  "[ sub ]y",
                                  "[ sub ]\u0090",
                                  "[ sub ]\u00b9",
                                  "[ sub ]\u00ff",
                                  "[ sub ]hi",
                                  "[ sub ]ar",
                                  "[ sub ]\u008a",
                                  "[ sub ]ne",
                                  "[ sub ]\u0086",
                                  "[ sub ]\u0082",
                                  "[ sub ]+",
                                  "[ sub ]\t",
                                  "[ sub ]ates",
                                  "[ sub ]\u008d",
                                  "[ sub ]\u00d0",
                                  "[ sub ]\u0084",
                                  "[ sub ]u",
                                  "[ sub ]ay",
                                  "[ sub ]\u0097",
                                  "[ sub ]\u00ce",
                                  "[ sub ]\u009f",
                                  "[ sub ]\u00ee",
                                  "[ sub ]it",
                                  "[ sub ]W",
                                  "[ sub ]ts",
                                  "[ sub ]\u00b4",
                                  "[ sub ]\u00e8",
                                  "[ sub ]\u00db",
                                  "[ sub ]h",
                                  "[ sub ]\u00e1",
                                  "[ sub ]\r",
                                  "[ sub ]\u00cb",
                                  "[ sub ]ute",
                                  "[ sub ]\u00c2",
                                  "[ sub ]\u0096",
                                  "[ sub ]\u0002",
                                  "[ sub ]\u00ea",
                                  "[ sub ]Book",
                                  "[ sub ]&",
                                  "[ sub ][",
                                  "[ sub ]x",
                                  "[ sub ]\u00ac",
                                  "[ sub ]8",
                                  "[ sub ]9",
                                  "[ sub ]*",
                                  "[ sub ]\u00c9",
                                  "[ sub ]\u00b8",
                                  "[ sub ]his",
                                  "[ sub ]\u00d8",
                                  "[ sub ]oo",
                                  "[ sub ]\u001a",
                                  "[ sub ]\u0010",
                                  "[ sub ]Z",
                                  "[ sub ]\u00b7",
                                  "[ sub ]\u00f5",
                                  "[ sub ]\u00f0",
                                  "[ sub ]|",
                                  "[ sub ]\u0099",
                                  "[ sub ]\u0012",
                                  "[ sub ]\u0018",
                                  "[ sub ]M",
                                  "[ sub ]\u00a7",
                                  "[ sub ]\b",
                                  "[ sub ]\u00a2",
                                  "[ sub ]\u00b1",
                                  "[ sub ]\u00f8",
                                  "[ sub ]\u0088",
                                  "[ sub ]\u00bd",
                                  "[ sub ]ost",
                                  "[ sub ]ha",
                                  "[ sub ]\u0013",
                                  "[ sub ]\u00a4",
                                  "[ sub ]\u00ca",
                                  "[ sub ]\u0005",
                                  "[ sub ]ua",
                                  "[ sub ]o",
                                  "[ sub ]\u00d9",
                                  "[ sub ]D",
                                  "[ sub ]\u00ef",
                                  "[ sub ]\u00ad",
                                  "[ sub ]O",
                                  "[ sub ]\u0080",
                                  "[ sub ]C",
                                  "[ sub ]\u00a5",
                                  "[ sub ]6",
                                  "[ sub ]\u00a8",
                                  "[ sub ]\u00dc",
                                  "[ sub ]\u00e6",
                                  "[ sub ]\u00f2",
                                  "[ sub ]\\",
                                  "[ sub ]`",
                                  "[ sub ]\u00e5",
                                  "[ sub ]\u00ba",
                                  "[ sub ]\u00a3",
                                  "[ sub ]er",
                                  "[ sub ]N",
                                  "[ sub ]\u009e",
                                  "[ sub ]on",
                                  "[ sub ]5",
                                  "[ sub ]\u00d4",
                                  "[ sub ]\u0016",
                                  "[ sub ]G",
                                  "[ sub ]\u00c8",
                                  "[ sub ]cen",
                                  "[ sub ]ou",
                                  "[ sub ]\u007f",
                                  "[ sub ]\u00d7",
                                  "[ sub ]!",
                                  "[ sub ]T",
                                  "[ sub ]X",
                                  "[ sub ]\u00f3",
                                  "[ sub ]\u0001",
                                  "[ sub ]U",
                                  "[ sub ]~",
                                  "[ sub ]\u00c5",
                                  "[ sub ]\u0098",
                                  "[ sub ]\u001b",
                                  "[ sub ]\u0092",
                                  "[ sub ]\u00cd",
                                  "[ sub ]\u00c3",
                                  "[ sub ]re",
                                  "[ sub ]\u00fe",
                                  "[ sub ]^",
                                  "[ sub ]\u00a9",
                                  "[ sub ]\u0019",
                                  "[ sub ]\u00f7",
                                  "[ sub ]w",
                                  "[ sub ]7",
                                  "[ sub ]k",
                                  "[ sub ]\u00d2",
                                  "[ sub ]here",
                                  "[ sub ]\u00fc",
                                  "[ sub ]il",
                                  "[ sub ]4",
                                  "[ sub ]g",
                                  "[ sub ]\u00cf",
                                  "[ sub ]\u0006",
                                  "[ sub ]\u0083",
                                  "[ sub ]\u00c1",
                                  "[ sub ]f",
                                  "[ sub ]b",
                                  "[ sub ]2",
                                  "[ sub ]\u0093",
                                  "[ sub ]\u00df",
                                  "[ sub ]\u009d",
                                  "[ sub ]K",
                                  "[ sub ]\u0091",
                                  "[ sub ]li",
                                  "[ sub ]\u0087",
                                  "[ sub ]\u008c",
                                  "[ sub ]\u00a1",
                                  "[ sub ]nber",
                                  "[ sub ]\f",
                                  "[ sub ]\u00ec",
                                  "[ sub ]}",
                                  "[ sub ]\u0015",
                                  "[ sub ]\u008f",
                                  "[ sub ]n",
                                  "[ sub ]\u009b",
                                  "[ sub ]\u00fd",
                                  "[ sub ]>",
                                  "[ sub ]ate",
                                  "[ sub ]d",
                                  "[ sub ]\u00e2",
                                  "[ sub ]t",
                                  "[ sub ]\u00e0",
                                  "[ sub ]\u00af",
                                  "[ sub ]ve",
                                  "[ sub ]\u00bb",
                                  "[ sub ]/",
                                  "[ sub ]F",
                                  "[ sub ]#",
                                  "[ sub ]e",
                                  "[ sub ]\u00f6",
                                  "[ sub ]st",
                                  "[ sub ]B",
                                  "[ sub ]\u001d",
                                  "[ sub ];",
                                  "[ sub ]\u0000",
                                  "[ sub ]\u009c",
                                  "[ sub ]\u00bc",
                                  "[ sub ]:",
                                  "[ sub ]\u008e",
                                  "[ sub ]\u00c6",
                                  "[ sub ]ated",
                                  "[ sub ]J",
                                  "[ sub ]\u0095",
                                  "[ sub ]0",
                                  "[ sub ]A",
                                  "[ sub ]en",
                                  "[ sub ]\u00da",
                                  "[ sub ]\u001c",
                                  "[ sub ]\u0011",
                                  "[ sub ]\u00dd",
                                  "[ sub ]\u00aa",
                                  "[ sub ]\u0081",
                                  "[ sub ]\u00b3",
                                  "[ sub ]S",
                                  "[ sub ]1",
                                  "[ sub ]\u00f9",
                                  "[ sub ]R",
                                  "[ sub ]V",
                                  "[ sub ]H",
                                  "[ sub ] ",
                                  "[ sub ]i",
                                  "[ sub ]s",
                                  "[ sub ]\u00be",
                                  "[ sub ]\u00e7",
                                  "[ sub ]c",
                                  "[ sub ]\u0094",
                                  "[ sub ]_",
                                  "[ sub ]te",
                                  "[ sub ]ct",
                                  "[ sub ]ook",
                                  "[ sub ]q",
                                  "[ sub ]{",
                                  "[ sub ]\u0085",
                                  "[ sub ])",
                                  "[ sub ]\u00ab",
                                  "[ sub ]\u00d5",
                                  "[ sub ]\u00de",
                                  "[ sub ]or",
                                  "[ sub ]le",
                                  "[ sub ]\u00cc",
                                  "[ sub ]utenberg",
                                  "[ sub ]\u009a",
                                  "[ sub ]he",
                                  "[ sub ]?",
                                  "[ sub ]\u00f1",
                                  "[ sub ]\u00d1",
                                  "[ sub ]se",
                                  "[ sub ]\u00b5",
                                  "[ sub ]nd"
                 ],
                 "merge_rules": [
                                  "T\t[ sub ]it\tTit\t1",
                                  "restr\t[ sub ]i\trestri\t1",
                                  "us\t[ sub ]i\tusi\t1",
                                  "ha\t[ sub ]ve\thave\t1",
                                  "term\t[ sub ]s\tterms\t1",
                                  "y\t[ sub ]ou\tyou\t3",
                                  "Wil\t[ sub ]li\tWilli\t3",
                                  "d\t[ sub ]ate\tdate\t1",
                                  "eBook\t[ sub ].\teBook.\t1",
                                  "be\t[ sub ]f\tbef\t1",
                                  "c\t[ sub ]he\tche\t1",
                                  "Proj\t[ sub ]e\tProje\t2",
                                  "up\t[ sub ]d\tupd\t1",
                                  "a\t[ sub ]w\taw\t1",
                                  "onli\t[ sub ]ne\tonline\t1",
                                  "L\t[ sub ]a\tLa\t1",
                                  "e\t[ sub ]b\teb\t2",
                                  "p\t[ sub ]ar\tpar\t1",
                                  "W\t[ sub ]il\tWil\t3",
                                  "T\t[ sub ]his\tThis\t1",
                                  "eb\t[ sub ]ook\tebook\t2",
                                  "[ sub ]u\t[ sub ]a\tua\t1",
                                  "i\t[ sub ]n\tin\t3",
                                  "[ sub ]o\t[ sub ]r\tor\t6",
                                  "o\t[ sub ]r\tor\t2",
                                  "t\t[ sub ]er\tter\t1",
                                  "www.gutenberg.\t[ sub ]or\twww.gutenberg.or\t1",
                                  "c\t[ sub ]ost\tcost\t1",
                                  "[ sub ]ute\t[ sub ]nber\tutenber\t3",
                                  "t\t[ sub ]o\tto\t1",
                                  "w\t[ sub ]or\twor\t1",
                                  "Unite\t[ sub ]d\tUnited\t2",
                                  "re\t[ sub ]-\tre-\t1",
                                  "recen\t[ sub ]t\trecent\t1",
                                  "whatsoev\t[ sub ]er\twhatsoever\t1",
                                  "Shak\t[ sub ]e\tShake\t3",
                                  "[ sub ]B\t[ sub ]ook\tBook\t3",
                                  "Work\t[ sub ]s\tWorks\t2",
                                  "1\t[ sub ],\t1,\t1",
                                  "restri\t[ sub ]ct\trestrict\t1",
                                  "include\t[ sub ]d\tincluded\t1",
                                  "anyon\t[ sub ]e\tanyone\t1",
                                  "Licen\t[ sub ]se\tLicense\t1",
                                  "Lang\t[ sub ]ua\tLangua\t1",
                                  "la\t[ sub ]w\tlaw\t1",
                                  "[\t[ sub ]e\t[e\t1",
                                  "o\t[ sub ]f\tof\t7",
                                  "ter\t[ sub ]m\tterm\t1",
                                  "Rele\t[ sub ]a\tRelea\t1",
                                  "worl\t[ sub ]d\tworld\t1",
                                  "Januar\t[ sub ]y\tJanuary\t1",
                                  "Y\t[ sub ]ou\tYou\t1",
                                  "Uni\t[ sub ]te\tUnite\t2",
                                  "ot\t[ sub ]he\tothe\t1",
                                  "re-\t[ sub ]u\tre-u\t1",
                                  "on\t[ sub ]li\tonli\t1",
                                  "alm\t[ sub ]ost\talmost\t1",
                                  "date\t[ sub ]:\tdate:\t1",
                                  "includ\t[ sub ]e\tinclude\t1",
                                  "Language\t[ sub ]:\tLanguage:\t1",
                                  "Shakespe\t[ sub ]a\tShakespea\t3",
                                  "Relea\t[ sub ]se\tRelease\t1",
                                  "Shakespea\t[ sub ]re\tShakespeare\t3",
                                  "[ sub ]s\t[ sub ]t\tst\t5",
                                  "J\t[ sub ]a\tJa\t1",
                                  "wha\t[ sub ]ts\twhats\t1",
                                  "[ sub ]l\t[ sub ]e\tle\t4",
                                  "Un\t[ sub ]i\tUni\t2",
                                  "l\t[ sub ]a\tla\t1",
                                  "b\t[ sub ]e\tbe\t1",
                                  "Eng\t[ sub ]li\tEngli\t1",
                                  "ww\t[ sub ]w\twww\t1",
                                  "www.\t[ sub ]g\twww.g\t1",
                                  "whatso\t[ sub ]e\twhatsoe\t1",
                                  "S\t[ sub ]ha\tSha\t3",
                                  "an\t[ sub ]y\tany\t2",
                                  "Pr\t[ sub ]o\tPro\t2",
                                  "Wor\t[ sub ]k\tWork\t2",
                                  "n\t[ sub ]o\tno\t3",
                                  "[ sub ]o\t[ sub ]u\tou\t5",
                                  "[ sub ]t\t[ sub ]s\tts\t2",
                                  "2\t[ sub ]9\t29\t1",
                                  "cou\t[ sub ]n\tcoun\t1",
                                  "Shake\t[ sub ]s\tShakes\t3",
                                  "Octo\t[ sub ]ber\tOctober\t1",
                                  "othe\t[ sub ]r\tother\t1",
                                  "Auth\t[ sub ]or\tAuthor\t1",
                                  "Sha\t[ sub ]k\tShak\t3",
                                  "[ sub ]r\t[ sub ]e\tre\t8",
                                  "r\t[ sub ]e\tre\t3",
                                  "#10\t[ sub ]0\t#100\t1",
                                  "re-u\t[ sub ]se\tre-use\t1",
                                  "Languag\t[ sub ]e\tLanguage\t1",
                                  "Oct\t[ sub ]o\tOcto\t1",
                                  "199\t[ sub ]4\t1994\t1",
                                  "a\t[ sub ]l\tal\t1",
                                  "Title\t[ sub ]:\tTitle:\t1",
                                  "countr\t[ sub ]y\tcountry\t1",
                                  "c\t[ sub ]ou\tcou\t1",
                                  "updated\t[ sub ]:\tupdated:\t1",
                                  "202\t[ sub ]4\t2024\t1",
                                  "[ sub ]h\t[ sub ]a\tha\t4",
                                  "[ sub ]h\t[ sub ]e\the\t15",
                                  "h\t[ sub ]a\tha\t1",
                                  "2\t[ sub ]0\t20\t1",
                                  "w\t[ sub ]here\twhere\t1",
                                  "it\t[ sub ],\tit,\t1",
                                  "#1\t[ sub ]0\t#10\t1",
                                  "[ sub ]i\t[ sub ]t\tit\t3",
                                  "i\t[ sub ]t\tit\t3",
                                  "[ sub ]t\t[ sub ]e\tte\t13",
                                  "cop\t[ sub ]y\tcopy\t1",
                                  "restrict\t[ sub ]i\trestricti\t1",
                                  "loc\t[ sub ]ated\tlocated\t2",
                                  "[ sub ]t\t[ sub ]h\tth\t1",
                                  "Englis\t[ sub ]h\tEnglish\t1",
                                  "[e\t[ sub ]Book\t[eBook\t1",
                                  "1\t[ sub ]9\t19\t1",
                                  "L\t[ sub ]i\tLi\t1",
                                  "par\t[ sub ]ts\tparts\t1",
                                  "[ sub ]a\t[ sub ]y\tay\t2",
                                  "w\t[ sub ]w\tww\t1",
                                  "20\t[ sub ]2\t202\t1",
                                  "usi\t[ sub ]ng\tusing\t1",
                                  "Willi\t[ sub ]a\tWillia\t3",
                                  "G\t[ sub ]utenberg\tGutenberg\t2",
                                  "Com\t[ sub ]p\tComp\t2",
                                  "[ sub ]e\t[ sub ]n\ten\t2",
                                  "#100\t[ sub ]]\t#100]\t1",
                                  "inc\t[ sub ]l\tincl\t1",
                                  "a\t[ sub ]n\tan\t4",
                                  "Proje\t[ sub ]ct\tProject\t2",
                                  "t\t[ sub ]he\tthe\t8",
                                  "[ sub ]hi\t[ sub ]s\this\t3",
                                  "rest\t[ sub ]r\trestr\t1",
                                  "u\t[ sub ]p\tup\t1",
                                  "an\t[ sub ]d\tand\t2",
                                  "Li\t[ sub ]cen\tLicen\t1",
                                  "29\t[ sub ],\t29,\t1",
                                  "und\t[ sub ]er\tunder\t1",
                                  "States\t[ sub ],\tStates,\t1",
                                  "M\t[ sub ]ost\tMost\t1",
                                  "o\t[ sub ]t\tot\t1",
                                  "wor\t[ sub ]l\tworl\t1",
                                  "[ sub ]c\t[ sub ]t\tct\t4",
                                  "Tit\t[ sub ]le\tTitle\t1",
                                  "wil\t[ sub ]l\twill\t1",
                                  "g\t[ sub ]i\tgi\t1",
                                  "recentl\t[ sub ]y\trecently\t1",
                                  "[ sub ]e\t[ sub ]r\ter\t7",
                                  "R\t[ sub ]e\tRe\t1",
                                  "Au\t[ sub ]th\tAuth\t1",
                                  "[ sub ]a\t[ sub ]r\tar\t2",
                                  "u\t[ sub ]s\tus\t1",
                                  "Pro\t[ sub ]j\tProj\t2",
                                  "law\t[ sub ]s\tlaws\t1",
                                  "t\t[ sub ]his\tthis\t2",
                                  "[ sub ]ate\t[ sub ]s\tates\t2",
                                  "lo\t[ sub ]c\tloc\t2",
                                  "A\t[ sub ]u\tAu\t1",
                                  "co\t[ sub ]p\tcop\t1",
                                  "[ sub ]l\t[ sub ]i\tli\t5",
                                  "Ja\t[ sub ]n\tJan\t1",
                                  "count\t[ sub ]r\tcountr\t1",
                                  "Langua\t[ sub ]g\tLanguag\t1",
                                  "[ sub ]c\t[ sub ]en\tcen\t2",
                                  "w\t[ sub ]il\twil\t1",
                                  "[ sub ]o\t[ sub ]st\tost\t4",
                                  "19\t[ sub ]9\t199\t1",
                                  "[ sub ]v\t[ sub ]e\tve\t2",
                                  "E\t[ sub ]ng\tEng\t1",
                                  "wit\t[ sub ]h\twith\t2",
                                  "whatsoe\t[ sub ]v\twhatsoev\t1",
                                  "I\t[ sub ]f\tIf\t1",
                                  "[ sub ]s\t[ sub ]e\tse\t4",
                                  "befo\t[ sub ]re\tbefore\t1",
                                  "[ sub ]o\t[ sub ]o\too\t5",
                                  "Jan\t[ sub ]u\tJanu\t1",
                                  "Engli\t[ sub ]s\tEnglis\t1",
                                  "c\t[ sub ]o\tco\t1",
                                  "www\t[ sub ].\twww.\t1",
                                  "i\t[ sub ]s\tis\t1",
                                  "[ sub ]n\t[ sub ]g\tng\t3",
                                  "U\t[ sub ]n\tUn\t2",
                                  "re\t[ sub ]cen\trecen\t1",
                                  "bef\t[ sub ]o\tbefo\t1",
                                  "[ sub ]b\t[ sub ]er\tber\t4",
                                  "upd\t[ sub ]ated\tupdated\t1",
                                  "[ sub ]h\t[ sub ]i\thi\t3",
                                  "any\t[ sub ]on\tanyon\t1",
                                  "e\t[ sub ]Book\teBook\t2",
                                  "Comp\t[ sub ]le\tComple\t2",
                                  "S\t[ sub ]t\tSt\t2",
                                  "[ sub ]he\t[ sub ]re\there\t2",
                                  "[ sub ]u\t[ sub ]te\tute\t3",
                                  "Comple\t[ sub ]te\tComplete\t2",
                                  "re\t[ sub ]st\trest\t1",
                                  "Janu\t[ sub ]ar\tJanuar\t1",
                                  "a\t[ sub ]t\tat\t2",
                                  "[ sub ]n\t[ sub ]d\tnd\t1",
                                  "u\t[ sub ]se\tuse\t1",
                                  "u\t[ sub ]nd\tund\t1",
                                  "Co\t[ sub ]m\tCom\t2",
                                  "restricti\t[ sub ]on\trestriction\t1",
                                  "f\t[ sub ]or\tfor\t1",
                                  "inclu\t[ sub ]d\tinclud\t1",
                                  "in\t[ sub ]c\tinc\t1",
                                  "gi\t[ sub ]ve\tgive\t1",
                                  "whats\t[ sub ]o\twhatso\t1",
                                  "aw\t[ sub ]ay\taway\t1",
                                  "W\t[ sub ]or\tWor\t2",
                                  "[ sub ]n\t[ sub ]e\tne\t1",
                                  "Shakesp\t[ sub ]e\tShakespe\t3",
                                  "[ sub ]n\t[ sub ]ber\tnber\t3",
                                  "a\t[ sub ]re\tare\t2",
                                  "www.gutenberg\t[ sub ].\twww.gutenberg.\t1",
                                  "www.gutenberg.org\t[ sub ].\twww.gutenberg.org.\t1",
                                  "Shakes\t[ sub ]p\tShakesp\t3",
                                  "[ sub ]a\t[ sub ]te\tate\t6",
                                  "whatsoever\t[ sub ].\twhatsoever.\t1",
                                  "incl\t[ sub ]u\tinclu\t1",
                                  "O\t[ sub ]ct\tOct\t1",
                                  "any\t[ sub ]w\tanyw\t1",
                                  "chec\t[ sub ]k\tcheck\t1",
                                  "no\t[ sub ]t\tnot\t1",
                                  "La\t[ sub ]ng\tLang\t1",
                                  "St\t[ sub ]ates\tStates\t2",
                                  "#\t[ sub ]1\t#1\t1",
                                  "m\t[ sub ]ay\tmay\t1",
                                  "Author\t[ sub ]:\tAuthor:\t1",
                                  "[ sub ]oo\t[ sub ]k\took\t5",
                                  "[ sub ]utenber\t[ sub ]g\tutenberg\t3",
                                  "C\t[ sub ]o\tCo\t2",
                                  "[ sub ]ate\t[ sub ]d\tated\t3",
                                  "w\t[ sub ]ha\twha\t1",
                                  "anyw\t[ sub ]here\tanywhere\t1",
                                  "[ sub ]i\t[ sub ]l\til\t4",
                                  "T\t[ sub ]he\tThe\t3",
                                  "Re\t[ sub ]le\tRele\t1",
                                  "m\t[ sub ]ost\tmost\t1",
                                  "Willia\t[ sub ]m\tWilliam\t3",
                                  "w\t[ sub ]it\twit\t2",
                                  "coun\t[ sub ]t\tcount\t1",
                                  "al\t[ sub ]m\talm\t1",
                                  "[ sub ]o\t[ sub ]n\ton\t2",
                                  "o\t[ sub ]n\ton\t1",
                                  "che\t[ sub ]c\tchec\t1",
                                  "P\t[ sub ]r\tPr\t2",
                                  "www.g\t[ sub ]utenberg\twww.gutenberg\t1",
                                  "recent\t[ sub ]l\trecentl\t1",
                                  "l\t[ sub ]o\tlo\t2",
