{
                 "word_vocab": [
                                  "fools.",
                                  "year",
                                  "malice,",
                                  "\u201cAll",
                                  "BISHOP",
                                  "Tavern",
                                  "Apart",
                                  "breath\u2019d",
                                  "disg",
                                  "fram\u2019d",
                                  "again,",
                                  "twelve,",
                                  "WIF",
                                  "leg.",
                                  "Awake,",
                                  "so\u2014",
                                  "pa",
                                  "will,",
                                  "bred.",
                                  "bus",
                                  "recreat",
                                  "Sus",
                                  "Osric",
                                  "trademark",
                                  "reprehend",
                                  "Do\u2019t,",
                                  "second,",
                                  "headstrong",
                                  "neighbours.",
                                  "he\u2019ll",
                                  "petty",
                                  "serp",
                                  "third",
                                  "gracious,",
                                  "inches",
                                  "subjects\u2019",
                                  "endured.",
                                  "Laertes.",
                                  "stairs",
                                  "ours,",
                                  "afflict",
                                  "touch\u2019d",
                                  "accuse",
                                  "roared,",
                                  "cott",
                                  "minds.",
                                  "Tew",
                                  "cancell",
                                  "com",
                                  "stone.",
                                  "best",
                                  "is\u2019t",
                                  "Jack.",
                                  "prince\u2019s",
                                  "spheres,",
                                  "been.",
                                  "divine",
                                  "galls",
                                  "violets",
                                  "herb",
                                  "swear,",
                                  "POET.",
                                  "unhappy",
                                  "charms",
                                  "VERNON.",
                                  "vous",
                                  "[_Trump",
                                  "hew",
                                  "brisk",
                                  "arri",
                                  "Trinculo,",
                                  "HOSTESS.",
                                  "prettiest",
                                  "Barb",
                                  "\u00d6",
                                  "\u2018Th",
                                  "FLUTE.",
                                  "murder!",
                                  "badge",
                                  "Banquo.",
                                  "\u00dd",
                                  "effem",
                                  "close",
                                  "alone;",
                                  "_qu",
                                  "Europe",
                                  "noble",
                                  "Alcibi",
                                  "perfum",
                                  "And,",
                                  "watch.",
                                  "farther.",
                                  "block.",
                                  "shin.",
                                  "SERVANTS.",
                                  "Answer,",
                                  "Paroll",
                                  "defe",
                                  "servant,",
                                  "~",
                                  "perm",
                                  "churl,",
                                  "imaginary",
                                  "dew,",
                                  "Holla,",
                                  "climbing",
                                  "Rosencrantz",
                                  "buffet",
                                  "heedful",
                                  "z",
                                  "Thursday",
                                  "STEPH",
                                  "knits",
                                  "interred",
                                  "morning;",
                                  "nostril",
                                  "Hey",
                                  "testimony",
                                  "late;",
                                  "LENN",
                                  "cheese,",
                                  "excus",
                                  "tidings.",
                                  "desk",
                                  "places",
                                  "Tor",
                                  "frozen",
                                  "rhet",
                                  "Instru",
                                  "split",
                                  "elder.",
                                  "suitor.",
                                  "Might",
                                  "caps",
                                  "kingdom\u2019s",
                                  "Quiet",
                                  "tidings,",
                                  "few,",
                                  "Chief",
                                  "act,",
                                  "MACMOR",
                                  "swear\u2014",
                                  "besides",
                                  "envy.",
                                  "France;",
                                  "bed?",
                                  "exas",
                                  "Benvoli",
                                  "crest",
                                  "nav",
                                  "Brutus\u2019",
                                  "AUD",
                                  "confessor,",
                                  "Hal,",
                                  "juvenal,",
                                  "afflicted",
                                  "mind\u2019s",
                                  "Imp",
                                  "cate",
                                  "Pandar,",
                                  "Ford._]",
                                  "haw",
                                  "Pray",
                                  "Turns",
                                  "afoot.",
                                  "jealousies,",
                                  "view;",
                                  "thyself?",
                                  "Ren",
                                  "tomb.",
                                  "hotter",
                                  "madman\u2019s",
                                  "dukedom",
                                  "betimes,",
                                  "benefit.",
                                  "fantastically",
                                  "tard",
                                  "met,",
                                  "Send",
                                  "trial,",
                                  "Turks",
                                  "mocks",
                                  "Plantagenet.",
                                  "dau",
                                  "execut",
                                  "dukedom,",
                                  "knave!",
                                  "accompl",
                                  "POSTHUMUS.",
                                  "Lord\u2019s",
                                  "Bedford",
                                  "jig,",
                                  "affections",
                                  "banquet,",
                                  "pless",
                                  "plenty",
                                  "please,",
                                  "\u2019Gain",
                                  "apply",
                                  "breaths",
                                  "two!",
                                  "holp",
                                  "shout",
                                  "eas",
                                  "hang\u2019d",
                                  "hip",
                                  "Romeo!",
                                  "fri",
                                  "decreed,",
                                  "shoots",
                                  "thie",
                                  "Speaks",
                                  "Sound",
                                  "boldly.",
                                  "ALL.",
                                  "glister",
                                  "event.",
                                  "tun\u2019d",
                                  "accident,",
                                  "discard",
                                  "authority",
                                  "red.",
                                  "Well",
                                  "SALER",
                                  "Bount",
                                  "beguil\u2019d",
                                  "Philome",
                                  "Whit",
                                  "Malvolio?",
                                  "PROVOST.",
                                  "indifferently",
                                  "hand.",
                                  "Yet,",
                                  "lost;",
                                  "half.",
                                  "tremble",
                                  "now;",
                                  "some.",
                                  "slave!",
                                  "bliss,",
                                  "collected,",
                                  "Ay",
                                  "waking.",
                                  "Page;",
                                  "lip,",
                                  "bachelor,",
                                  "How\u2019s",
                                  "\u0095",
                                  "nobler",
                                  "friends!",
                                  "casts",
                                  "Ard",
                                  "shru",
                                  "bended",
                                  "barber\u2019s",
                                  "mistake,",
                                  "ling\u2019ring",
                                  "vehem",
                                  "Content",
                                  "Collatine,",
                                  "holds,",
                                  "ARCITE.",
                                  "True;",
                                  "garden,",
                                  "priz",
                                  "thank",
                                  "merci",
                                  "detest",
                                  "arrant",
                                  "paragon",
                                  "Pe",
                                  "yourself;",
                                  "descent",
                                  "profits",
                                  "MAMILLIUS.",
                                  "Carri",
                                  "swift,",
                                  "neighbours,",
                                  "accurs\u2019d",
                                  "MARGARET,",
                                  "enemy\u2019s",
                                  "renown,",
                                  "letters.",
                                  "edition",
                                  "neighs",
                                  "praises",
                                  "beholding",
                                  "dust",
                                  "remote",
                                  "Blunt.",
                                  "den,",
                                  "shuts",
                                  "gore,",
                                  "bonny",
                                  "will",
                                  "duck",
                                  "Musicians.",
                                  "here\u2019s",
                                  "Alb",
                                  "embrac",
                                  "Brother,",
                                  "Greeks",
                                  "Dem",
                                  "unr",
                                  "everywhere,",
                                  "prosperity",
                                  "ANTONIO.",
                                  "colder",
                                  "chamber.",
                                  "Authority",
                                  "warmth",
                                  "following.",
                                  "longing",
                                  "discretion",
                                  "signal",
                                  "FENT",
                                  "liquor.",
                                  "drave",
                                  "bless\u2019d",
                                  "lord!",
                                  "Bay",
                                  "BRUT",
                                  "fires,",
                                  "POMP",
                                  "carriage.",
                                  "Dev",
                                  "signify",
                                  "Licio,",
                                  "stat",
                                  "pens",
                                  "function",
                                  "whit,",
                                  "today?",
                                  "possib",
                                  "medl",
                                  "midnight?",
                                  "draw._]",
                                  "space.",
                                  "proclaimed",
                                  "Canid",
                                  "weather",
                                  "resist",
                                  "flood.",
                                  "Mach",
                                  "Queen.",
                                  "purse",
                                  "hostile",
                                  "hours,",
                                  "ye!",
                                  "sugar",
                                  "March",
                                  "yours.",
                                  "lungs",
                                  "out.",
                                  "fleece",
                                  "Salisbur",
                                  "arrived",
                                  "believes",
                                  "roughly",
                                  "cradle",
                                  "painfully",
                                  "think?",
                                  "baited",
                                  "BO",
                                  "gotten",
                                  "Cou",
                                  "dissem",
                                  "school.",
                                  "inqu",
                                  "health!",
                                  "hired",
                                  "HOR",
                                  "List",
                                  "vad",
                                  "CLEOPATR",
                                  "sign,",
                                  "humility.",
                                  "SOLANIO.",
                                  "quaintly",
                                  "Sag",
                                  "VOL",
                                  "rhym",
                                  "steep",
                                  "asleep.",
                                  "wav",
                                  "aid.",
                                  "limbs.",
                                  "field.",
                                  "puts",
                                  "fly;",
                                  "Trebonius.",
                                  "lost,",
                                  "Den",
                                  "(For",
                                  "bare.",
                                  "Wait",
                                  "dare.",
                                  "snatch\u2019d",
                                  "complaining",
                                  "Stafford",
                                  "beaten,",
                                  "then?",
                                  "toad,",
                                  "cloud",
                                  "Dest",
                                  "highness",
                                  "plucking",
                                  "\u00a5",
                                  "sting",
                                  "spear",
                                  "Orsino\u2019s",
                                  "think,",
                                  "GRUMIO.",
                                  "Ship",
                                  "Cam",
                                  "avaunt",
                                  "making,",
                                  "murder.",
                                  "bagp",
                                  "sing",
                                  "kinsman.",
                                  "foot,",
                                  "Drom",
                                  "Dercet",
                                  "misbegotten",
                                  "divin",
                                  "speaks",
                                  "choked",
                                  "breadth",
                                  "Capulet.",
                                  "Isab",
                                  "helm.",
                                  "love-s",
                                  "invincible",
                                  "Mard",
                                  "Margar",
                                  "ch",
                                  "old?",
                                  "Pale",
                                  "damnable",
                                  "Haste",
                                  "PHRY",
                                  "defiance",
                                  "CAL",
                                  "shortly,",
                                  "sister;",
                                  "trust.",
                                  "skill",
                                  "bonds",
                                  "GRUM",
                                  "Speak,",
                                  "Greg",
                                  "Burgundy.",
                                  "Cloten",
                                  "royally",
                                  "built",
                                  "Grace.",
                                  "head",
                                  "instruct",
                                  "murder,",
                                  "where?",
                                  "TRANIO.",
                                  "changed",
                                  "court:",
                                  "Led",
                                  "indirect",
                                  "multitude,",
                                  "eke",
                                  "bud",
                                  "absence.",
                                  "experi",
                                  "sunder",
                                  "patient.",
                                  "Perforce",
                                  "apparition",
                                  "state:",
                                  "suppli",
                                  "adverse",
                                  "daughters.",
                                  "BRABANTIO.",
                                  "Ephesus,",
                                  "RODERIGO.",
                                  "bleeds",
                                  "feign",
                                  "salute",
                                  "sweetest",
                                  "oyst",
                                  "insol",
                                  "snake,",
                                  "ill",
                                  "gear",
                                  "Malcolm,",
                                  "schoolmaster,",
                                  "SH",
                                  "honest.",
                                  "long",
                                  "brow,",
                                  "dishes",
                                  "Bushy,",
                                  "Add",
                                  "Balthas",
                                  "Rosenc",
                                  "town",
                                  "spent",
                                  "darts",
                                  "capac",
                                  "threats",
                                  "longed",
                                  "House",
                                  "Denmark",
                                  "devil\u2019s",
                                  "With",
                                  "LEWIS.",
                                  "Sir,",
                                  "reverence,",
                                  "judgement.",
                                  "half,",
                                  "cracking",
                                  "yoke,",
                                  "Bound",
                                  "owe",
                                  "Quince,",
                                  "merciless",
                                  "He,",
                                  "handkerchief,",
                                  "Corin",
                                  "wench?",
                                  "quarrels",
                                  "ruin,",
                                  "cir",
                                  "over-c",
                                  "niece",
                                  "incur",
                                  "Summon",
                                  "Pomfret.",
                                  "again;",
                                  "Subd",
                                  "malady",
                                  "wrangling",
                                  "raiment",
                                  "years,",
                                  "Saddle",
                                  "come.",
                                  "leaning",
                                  "GUILDENST",
                                  "shape.",
                                  "jumps",
                                  "decre",
                                  "Sit",
                                  "adulter",
                                  "skies",
                                  "trifl",
                                  "Mon",
                                  "Pr\u2019ythee,",
                                  "Datchet",
                                  "brick",
                                  "prison",
                                  "slugg",
                                  "maid,",
                                  "Baptista,",
                                  "hardness",
                                  "howling",
                                  "Seems",
                                  "Servant._]",
                                  "\u201cPoor",
                                  "PAGE",
                                  "words",
                                  "ster",
                                  "Tamora",
                                  "Advanced",
                                  "worthy",
                                  "oe",
                                  "wash\u2019d",
                                  "thirteen",
                                  "whit.",
                                  "fut",
                                  "canop",
                                  "ambles",
                                  "caskets",
                                  "methinks,",
                                  "aright",
                                  "tru",
                                  "Highness\u2019",
                                  "scoff",
                                  "swiftness",
                                  "fallow",
                                  "THAIS",
                                  "Covent",
                                  "crest,",
                                  "SIXTH",
                                  "trun",
                                  "advanc",
                                  "admitted",
                                  "renown",
                                  "itself",
                                  "minst",
                                  "resolved,",
                                  "Exton",
                                  "despised",
                                  "soldi",
                                  "hath",
                                  "sex,",
                                  "\u2018J",
                                  "property",
                                  "pomp,",
                                  "missing,",
                                  "weeping,",
                                  "PAL",
                                  "Adri",
                                  "war!",
                                  "Guards",
                                  "Hippolyta",
                                  "bestride",
                                  "extraordin",
                                  "cauldron",
                                  "nill",
                                  "anger,",
                                  "admire",
                                  "Des",
                                  "gross",
                                  "appearance",
                                  "soldier.",
                                  "fitter",
                                  "rhyme.",
                                  "exalt",
                                  "schoolmaster.",
                                  "towers,",
                                  "entra",
                                  "happiness,",
                                  "thereabout",
                                  "names,",
                                  "esquire",
                                  "sweeth",
                                  "conclus",
                                  "Abate",
                                  "costly",
                                  "bloom",
                                  "dism",
                                  "urged",
                                  "Reigns",
                                  "Shepherd\u2019s",
                                  "thin",
                                  "white.",
                                  "THIRD",
                                  "forthwith.",
                                  "return,",
                                  "tun",
                                  "fearful.",
                                  "Troilus",
                                  "goodman",
                                  "received",
                                  "soldiers._]",
                                  "Charles.",
                                  "kn",
                                  "reward",
                                  "Five",
                                  "port",
                                  "CLOW",
                                  "uncertain",
                                  "Exeter.",
                                  "odds,",
                                  "nest.",
                                  "PA",
                                  "form",
                                  "throats,",
                                  "begun,",
                                  "depth",
                                  "Eng",
                                  "forsooth.",
                                  "figh",
                                  "monument",
                                  "wat\u2019ry",
                                  "dus",
                                  "\u201cYou",
                                  "Vaughan,",
                                  "religion",
                                  "off,",
                                  "mer",
                                  "be",
                                  "minds",
                                  "Blush",
                                  "gift,",
                                  "estimation",
                                  "afoot",
                                  "aim",
                                  "offence",
                                  "asks",
                                  "reasonable",
                                  "MOTH",
                                  "Die",
                                  "Rou",
                                  "goes.",
                                  "Safer",
                                  "MARULLUS.",
                                  "defaced",
                                  "license",
                                  "skil",
                                  "tainted",
                                  "SERVANT.",
                                  "Ha?",
                                  "Kate?",
                                  "give.",
                                  "maidens",
                                  "Swear",
                                  "contrar",
                                  "testimon",
                                  "thing",
                                  "bereft",
                                  "BANQU",
                                  "madonna.",
                                  "Luci",
                                  "conclusion",
                                  "SURV",
                                  "EG",
                                  "swear?",
                                  "exploit,",
                                  "Ath",
                                  "tardy",
                                  "kindred.",
                                  "ruffian",
                                  "celestial",
                                  "Somerset,",
                                  "wro",
                                  "brief.",
                                  "to\u2019t,",
                                  "delight.",
                                  "God\u2019s",
                                  "juice",
                                  "key,",
                                  "conclude",
                                  "straight",
                                  "frankly",
                                  "Dane,",
                                  "hallow\u2019d",
                                  "goes;",
                                  "given,",
                                  "\u201cY",
                                  "terr",
                                  "hope?",
                                  "dog",
                                  "possessed",
                                  "undo",
                                  "affords.",
                                  "albeit",
                                  "enemies?",
                                  "BAND",
                                  "ink.",
                                  "fathers,",
                                  "chamb",
                                  "CLAR",
                                  "orisons",
                                  "frost",
                                  "cad",
                                  "revolt,",
                                  "BARDOLPH.",
                                  "Cap",
                                  "Gri",
                                  "Richmond._]",
                                  "which",
                                  "groom.",
                                  "is,",
                                  "George_.]",
                                  "gesture",
                                  "dolt",
                                  "Part",
                                  "carcass",
                                  "Antigonus,",
                                  "down:",
                                  "heart,",
                                  "mothers\u2019",
                                  "dispose,",
                                  "strong,",
                                  "feigned",
                                  "scruple,",
                                  "fortified",
                                  "u",
                                  "swords",
                                  "varl",
                                  "flo",
                                  "cister",
                                  "insert",
                                  "easy",
                                  "\u2019tw",
                                  "Widow.",
                                  "for\u2019s",
                                  "well?",
                                  "extent",
                                  "stamp,",
                                  "CALPHURNIA.",
                                  "undoubted",
                                  "abused,",
                                  "mispr",
                                  "dukedom.",
                                  "reach",
                                  "assemble",
                                  "impatient",
                                  "steer",
                                  "Elysi",
                                  "pur",
                                  "CHANC",
                                  "removed",
                                  "coming,",
                                  "Michael",
                                  "you,",
                                  "drowsy",
                                  "promise.",
                                  "Egypt",
                                  "depri",
                                  "content",
                                  "bol",
                                  "scarce",
                                  "Hercules,",
                                  "_ip",
                                  "side?",
                                  "visage,",
                                  "grow!",
                                  "borrow\u2019d",
                                  "said,",
                                  "ALL",
                                  "two?",
                                  "scroll",
                                  "victor",
                                  "formed",
                                  "offence;",
                                  "SEN",
                                  "compounds",
                                  "contending",
                                  "attended.",
                                  "Soldiers,",
                                  "practice.",
                                  "tend",
                                  "doors.",
                                  "recount",
                                  "dull",
                                  "rev",
                                  "overween",
                                  "orders",
                                  "purple",
                                  "secrets.",
                                  "excuse",
                                  "Claudio",
                                  "Advise",
                                  "courtesy,",
                                  "trembles",
                                  "Italy;",
                                  "defence",
                                  "fli",
                                  "soil",
                                  "forgot",
                                  "compass,",
                                  "move",
                                  "avo",
                                  "church,",
                                  "remedy?",
                                  "Scarce",
                                  "commendation",
                                  "Co",
                                  "BLANCH",
                                  "CORD",
                                  "faces?",
                                  "Lucius._]",
                                  "manner.",
                                  "fame",
                                  "flow,",
                                  "ebon",
                                  "unre",
                                  "abstract",
                                  "Phoe",
                                  "remember",
                                  "counterfeit,",
                                  "now:",
                                  "Looks",
                                  "Achilles?",
                                  "slumber",
                                  "merchants,",
                                  "LONG",
                                  "Wrench",
                                  "corruption",
                                  "truncheon",
                                  "CAESAR.",
                                  "today",
                                  "magic",
                                  "flee",
                                  "Seigneur",
                                  "haps",
                                  "English",
                                  "shortly.",
                                  "KATHARINE.",
                                  "BEADLE.",
                                  "Pembroke,",
                                  "interim",
                                  "o\u2019er-w",
                                  "Aar",
                                  "sisters",
                                  "person,",
                                  "requests",
                                  "URSULA.",
                                  "lord.",
                                  "attach",
                                  "replete",
                                  "abundance",
                                  "Shows",
                                  "questions",
                                  "for\u2019t.",
                                  "weep:",
                                  "controlled",
                                  "breathing",
                                  "Would",
                                  "otherw",
                                  "weary",
                                  "what,",
                                  "pronounced",
                                  "drum",
                                  "ashamed",
                                  "appease",
                                  "craw",
                                  "heigh-ho,",
                                  "Rh",
                                  "cell,",
                                  "General,",
                                  "nurse",
                                  "mak\u2019st",
                                  "lovers\u2019",
                                  "Pra",
                                  "spurn",
                                  "construe",
                                  "imminent",
                                  "Cade",
                                  "COBB",
                                  "Caius",
                                  "things,",
                                  "Pret",
                                  "rebu",
                                  "Humphrey",
                                  "cut",
                                  "Opin",
                                  "mother\u2019s",
                                  "fountain",
                                  "Warwick!",
                                  "beat,",
                                  "deliver\u2019d",
                                  "Beseech",
                                  "worms,",
                                  "gro",
                                  "head?",
                                  "corpse,",
                                  "letting",
                                  "sanctuary.",
                                  "settled",
                                  "somebody",
                                  "nature",
                                  "shifted",
                                  "imperial",
                                  "prolong",
                                  "regions",
                                  "backward",
                                  "disease.",
                                  "mishap",
                                  "tapster,",
                                  "cur,",
                                  "company;",
                                  "beef,",
                                  "\u2019g",
                                  "purchas",
                                  "Steph",
                                  "derog",
                                  "Turn",
                                  "turn\u2019d",
                                  "sentence",
                                  "Neighbour",
                                  "services,",
                                  "need",
                                  "cripple",
                                  "perceiv",
                                  "first",
                                  "harm.",
                                  "regiment.",
                                  "from",
                                  "gentleman;",
                                  "outw",
                                  "madam",
                                  "rightly",
                                  "apprehended",
                                  "undiv",
                                  "beholding.",
                                  "dev",
                                  "journey.",
                                  "waving",
                                  "holes",
                                  "stuff",
                                  "pace",
                                  "usurping",
                                  "Marcus",
                                  "Bassianus,",
                                  "Hiding",
                                  "rascal!",
                                  "qualities,",
                                  "TROIL",
                                  "Rene",
                                  "Rialt",
                                  "ago.",
                                  "swifter",
                                  "pardon",
                                  "urch",
                                  "execution",
                                  "out!",
                                  "whistle",
                                  "guiltless",
                                  "Towards",
                                  "drink!",
                                  "ARTEMID",
                                  "Deform",
                                  "shouts",
                                  "sorrows,",
                                  "Westmoreland,",
                                  "famine",
                                  "Tarsus.",
                                  "goes,",
                                  "chair,",
                                  "death:",
                                  "seal",
                                  "false?",
                                  "shades",
                                  "torture",
                                  "them._]",
                                  "maid:",
                                  "Hamlet",
                                  "thoughts",
                                  "way!",
                                  "Dunsin",
                                  "greeting.",
                                  "colour;",
                                  "villainy",
                                  "yours?",
                                  "would.",
                                  "awry",
                                  "dreaded",
                                  "Rivers,",
                                  "out,",
                                  "BOR",
                                  "limbs",
                                  "fickle,",
                                  "repose,",
                                  "Syracus",
                                  "Wol",
                                  "Longaville,",
                                  "boughs,",
                                  "thrift,",
                                  "Quick,",
                                  "way?",
                                  "countenance.",
                                  "French,",
                                  "knave",
                                  "GIR",
                                  "events",
                                  "scarl",
                                  "Edgar",
                                  "bending",
                                  "Br",
                                  "Edmund.",
                                  "waist",
                                  "Lud\u2019s",
                                  "belch",
                                  "Durst",
                                  "marry,",
                                  "fle",
                                  "fault\u2019s",
                                  "schoolboy",
                                  "presume,",
                                  "through",
                                  "conquer",
                                  "bells",
                                  "ceremony.",
                                  "Whiles",
                                  "No?",
                                  "dance?",
                                  "fellows",
                                  "extremity",
                                  "Gentleman.",
                                  "Corneli",
                                  "oft.",
                                  "MORTON.",
                                  "satisfied;",
                                  "Winchester",
                                  "nobles",
                                  "bill,",
                                  "children?",
                                  "wars!",
                                  "defence.",
                                  "estim",
                                  "sap",
                                  "Athens.",
                                  "forms,",
                                  "barbarous",
                                  "o\u2019erbear",
                                  "yields",
                                  "ran",
                                  "Somers",
                                  "pin,",
                                  "sick;",
                                  "factor",
                                  "ox",
                                  "money.",
                                  "JESSICA.",
                                  "grant,",
                                  "mischief",
                                  "Ra",
                                  "Spake",
                                  "thou?",
                                  "Cot",
                                  "priest",
                                  "those",
                                  "Paulina,",
                                  "Feast",
                                  "Coventry",
                                  "lie",
                                  "shunn\u2019d",
                                  "attendant",
                                  "Silver",
                                  "beggary",
                                  "[_The",
                                  "Take",
                                  "Cost",
                                  "[_Alarum",
                                  "memory,",
                                  "undes",
