{
                 "word_vocab": [
                                  "hopes;",
                                  "better.",
                                  "drop",
                                  "fervour",
                                  "ado",
                                  "tiger",
                                  "affection",
                                  "[_Taking",
                                  "lie,",
                                  "contemplation",
                                  "broke.",
                                  "such.",
                                  "baited",
                                  "one.",
                                  "sold",
                                  "naughty",
                                  "redemption",
                                  "fashion",
                                  "Vienn",
                                  "peasants,",
                                  "attends",
                                  "welcome,",
                                  "LORENZ",
                                  "fardel",
                                  "clothes,",
                                  "had,",
                                  "Helena,",
                                  "frozen",
                                  "Sheriff",
                                  "headless",
                                  "fre",
                                  "placed",
                                  "Olivia\u2019s",
                                  "law;",
                                  "bushes",
                                  "pir",
                                  "large,",
                                  "sherris",
                                  "Plain",
                                  "betray\u2019d",
                                  "bull",
                                  "weariness",
                                  "awhile,",
                                  "PROT",
                                  "envy.",
                                  "wits",
                                  "cam\u2019st",
                                  "may.",
                                  "stories",
                                  "stamps",
                                  "ravens",
                                  "grandmother",
                                  "unkindness,",
                                  "slept",
                                  "sunder",
                                  "hither",
                                  "course;",
                                  "\u2019S",
                                  "abus\u2019d",
                                  "holes",
                                  "messeng",
                                  "Gave",
                                  "letter!",
                                  "cic",
                                  "you,\u2014",
                                  "beast,",
                                  "belief,",
                                  "wol",
                                  "MAMILL",
                                  "distressful",
                                  "Perhaps",
                                  "merry",
                                  "kennel",
                                  "needs",
                                  "say\u2019st",
                                  "lodge",
                                  "danger.",
                                  "Hotspur,",
                                  "FRENCHMAN.",
                                  "Triumvir",
                                  "appert",
                                  "arrog",
                                  "Visit",
                                  "giv",
                                  "BARN",
                                  "stumbling",
                                  "Shake",
                                  "Florence",
                                  "crack\u2019d",
                                  "dump",
                                  "bending",
                                  "admit",
                                  "brothel",
                                  "SURV",
                                  "Kate;",
                                  "DAVY.",
                                  "ANDR",
                                  "\u00ab",
                                  "merchand",
                                  "quiet,",
                                  "Whit",
                                  "homage",
                                  "Plantagenet!",
                                  "high,",
                                  "Geoffrey\u2019s",
                                  "BED",
                                  "endure.",
                                  "fault.",
                                  "agre",
                                  "Discomfort",
                                  "study.",
                                  "door.",
                                  "element",
                                  "land",
                                  "dead",
                                  "private.",
                                  "disdained",
                                  "complic",
                                  "cours",
                                  "Friar",
                                  "Rowland\u2019s",
                                  "Barnet",
                                  "doublet",
                                  "enge",
                                  "resolved,",
                                  "chamb",
                                  "say!",
                                  "directed",
                                  "shown.",
                                  "puissant",
                                  "orac",
                                  "sum,",
                                  "(which",
                                  "excellence,",
                                  "shadow.",
                                  "unsett",
                                  "humorous",
                                  "sighed",
                                  "swift",
                                  "Span",
                                  "warrant,",
                                  "won.",
                                  "Castle",
                                  "Great,",
                                  "Combat",
                                  "crept",
                                  "Heaven,",
                                  "miracle!",
                                  "Marcellus",
                                  "th\u2019aff",
                                  "admittance",
                                  "circled",
                                  "baser",
                                  "letter",
                                  "fingres,",
                                  "ANGELO.",
                                  "anth",
                                  "tenderness",
                                  "Lady,",
                                  "whiteness",
                                  "adv",
                                  "flocks",
                                  "neither.",
                                  "swelling",
                                  "desires,",
                                  "John;",
                                  "princess,",
                                  "[Exeunt",
                                  "blushes",
                                  "CASSANDRA.",
                                  "HE",
                                  "tender.",
                                  "Walls",
                                  "unclean",
                                  "Tartar\u2019s",
                                  "met,",
                                  "tales",
                                  "Francis.",
                                  "house;",
                                  "bade",
                                  "Pentapolis.",
                                  "[_T",
                                  "Troil",
                                  "ev",
                                  "city,",
                                  "ancient,",
                                  "laund",
                                  "Doric",
                                  "GADSH",
                                  "place!",
                                  "Ligarius,",
                                  "actions,",
                                  "Withdraw",
                                  "young?",
                                  "STARVEL",
                                  "trimm\u2019d",
                                  "citizens!",
                                  "it",
                                  "suits",
                                  "Exec",
                                  "Moor",
                                  "valu",
                                  "got,",
                                  "sage",
                                  "allies.",
                                  "sw",
                                  "Elizabeth",
                                  "eld",
                                  "rad",
                                  "Rev",
                                  "security.",
                                  "daughters\u2019",
                                  "WILLOUGH",
                                  "May,",
                                  "gives",
                                  "midnight.",
                                  "immortal,",
                                  "fled.",
                                  "weary.",
                                  "he,",
                                  "gallants",
                                  "sense,",
                                  "GUIDERIUS.",
                                  "thoroughly",
                                  "discern",
                                  "it:",
                                  "substance",
                                  "GRIFF",
                                  "north,",
                                  "comes!",
                                  "Lepidus.",
                                  "sur",
                                  "piteous",
                                  "Ri",
                                  "den",
                                  "dust",
                                  "treas",
                                  "nonny,",
                                  "accompl",
                                  "[_Ghost",
                                  "girdle",
                                  "thunder.",
                                  "pitiful.",
                                  "ignor",
                                  "AND",
                                  "Judas",
                                  "acquit",
                                  "interchange",
                                  "derog",
                                  "bears,",
                                  "bol",
                                  "approach",
                                  "GROOM.",
                                  "Calais;",
                                  "untru",
                                  "stays.",
                                  "min",
                                  "shop",
                                  "wrink",
                                  "ensuing",
                                  "saying.",
                                  "shame!",
                                  "heart;",
                                  "daunt",
                                  "fulsome",
                                  "conjur",
                                  "cli",
                                  "convent",
                                  "trouble.",
                                  "infamy",
                                  "understand.",
                                  "guarded._]",
                                  "unseen",
                                  "complex",
                                  "Hop",
                                  "jewels,",
                                  "What!",
                                  "dismissed",
                                  "ignorance",
                                  "Russian",
                                  "contrary?",
                                  "live?",
                                  "Iach",
                                  "smiling",
                                  "foreg",
                                  "malcont",
                                  "wings.",
                                  "Isabel.",
                                  "TIM",
                                  "sapl",
                                  "Banish",
                                  "ourselves",
                                  "Cott",
                                  "bulwark",
                                  "Roman,",
                                  "valued",
                                  "infant",
                                  "shoe",
                                  "to\u2019t?",
                                  "away",
                                  "Shallow\u2019s",
                                  "\u00f9",
                                  "censure",
                                  "keen,",
                                  "quantity,",
                                  "En",
                                  "admire",
                                  "meanest",
                                  "injury,",
                                  "sha",
                                  "provid",
                                  "Hol",
                                  "enemy,",
                                  "Literary",
                                  "adding",
                                  "mutton",
                                  "tale;",
                                  "Villains,",
                                  "She,",
                                  "Proteus,",
                                  "red,",
                                  "Mercutio.",
                                  "oration",
                                  "well;",
                                  "advantage",
                                  "pleasure",
                                  "disd",
                                  "all?",
                                  "England",
                                  "Jerusale",
                                  "wishing",
                                  "engine,",
                                  "promot",
                                  "bride",
                                  "look\u2019st",
                                  "Well",
                                  "lust",
                                  "strong;",
                                  "Cool",
                                  "fitly",
                                  "them?",
                                  "delic",
                                  "Sa",
                                  "led,",
                                  "Servants._]",
                                  "rite,",
                                  "every",
                                  "mass",
                                  "help!",
                                  "fierc",
                                  "catch,",
                                  "Eth",
                                  "obdur",
                                  "[_Descend",
                                  "_se",
                                  "barber\u2019s",
                                  "unpleasing",
                                  "boot",
                                  "harvest.",
                                  "itself",
                                  "la!",
                                  "dulcet",
                                  "BUSH",
                                  "once:",
                                  "present;",
                                  "poni",
                                  "KING",
                                  "lamentable",
                                  "language.",
                                  "wond",
                                  "effect,",
                                  "threaten\u2019d",
                                  "Amaz",
                                  "Husband,",
                                  "demean",
                                  "officer.",
                                  "infirmities",
                                  "SIXTH",
                                  "us",
                                  "Arrag",
                                  "ump",
                                  "bounties",
                                  "Lart",
                                  "Palamon.",
                                  "sinks",
                                  "[_Fl",
                                  "terror",
                                  "Burgund",
                                  "turns",
                                  "arra",
                                  "gaz",
                                  "delights",
                                  "work;",
                                  "seems",
                                  "restraint,",
                                  "breeding,",
                                  "Cloten,",
                                  "nose",
                                  "desire.",
                                  "strait",
                                  "Europe",
                                  "falling",
                                  "esteem\u2019d",
                                  "Son.",
                                  "stabs",
                                  "Troy",
                                  "husband:",
                                  "Eight",
                                  "weeps,",
                                  "Field",
                                  "Moon",
                                  "Derby.",
                                  "Admit",
                                  "Kather",
                                  "faction",
                                  "noun",
                                  "bubble.",
                                  "tit",
                                  "swells",
                                  "pair",
                                  "brood,",
                                  "fool:",
                                  "\u2018I",
                                  "Host",
                                  "masters!",
                                  "entice",
                                  "Lead",
                                  "divorce",
                                  "discipline,",
                                  "Sw",
                                  "fourte",
                                  "willow.",
                                  "capital",
                                  "shameful",
                                  "present,",
                                  "abhor,",
                                  "lullab",
                                  "LONGAVILLE.",
                                  "extremely",
                                  "disposition",
                                  "waiting",
                                  "Thank",
                                  "hare.",
                                  "vagabond",
                                  "sincer",
                                  "HOLOF",
                                  "does.",
                                  "lately,",
                                  "instruments",
                                  "[_H",
                                  "Unkind",
                                  "nigg",
                                  "utters",
                                  "while!",
                                  "ridd",
                                  "SYRACUS",
                                  "\u201cm",
                                  "miserable",
                                  "jay",
                                  "emboss",
                                  "sick;",
                                  "kingdom,",
                                  "inevitable",
                                  "vantag",
                                  "moon;",
                                  "compar",
                                  "Ho!",
                                  "recreat",
                                  "Rid",
                                  "strike?",
                                  "done!",
                                  "whip",
                                  "Lavinia._]",
                                  "supp\u2019d",
                                  "exter",
                                  "ARCHBISHOP.",
                                  "Boul",
                                  "wide,",
                                  "indignation",
                                  "Ancient",
                                  "pile",
                                  "Excuse",
                                  "affected",
                                  "struck,",
                                  "An\u2019t",
                                  "used,",
                                  "WELL",
                                  "respect",
                                  "doomsday.",
                                  "ELY.",
                                  "repossess",
                                  "speech.",
                                  "mend",
                                  "Emperor,",
                                  "fairies.",
                                  "\u00f1",
                                  "troubled",
                                  "twice.",
                                  "means.",
                                  "PIRITHOUS.",
                                  "&c._",
                                  "occupation",
                                  "Oliver\u2019s",
                                  "infuse",
                                  "MOWBR",
                                  "disguised.",
                                  "virtues",
                                  "about;",
                                  "sun.",
                                  "a-cold.",
                                  "shak",
                                  "forci",
                                  "smooth,",
                                  "chooseth",
                                  "assign",
                                  "Hostess,",
                                  "mince",
                                  "Nurse.",
                                  "boys",
                                  "convert",
                                  "Return",
                                  "what.",
                                  "knowled",
                                  "sweat.",
                                  "grow,",
                                  "adversar",
                                  "coz?",
                                  "noontide",
                                  "drawing",
                                  "bald",
                                  "gentlemen?",
                                  "gloss,",
                                  "fid",
                                  "weeping",
                                  "Become",
                                  "sights",
                                  "books;",
                                  "pace,",
                                  "Pomfret.",
                                  "on\u2019s",
                                  "baggage,",
                                  "FRENCH",
                                  "policy.",
                                  "thousand,",
                                  "Breath",
                                  "MAM",
                                  "high;",
                                  "cox",
                                  "strain,",
                                  "king!",
                                  "maiden",
                                  "generous",
                                  "strip",
                                  "slime",
                                  "sea-coast.",
                                  "Goneril",
                                  "Beat",
                                  "dat.",
                                  "Chamberlain.",
                                  "dispatched",
                                  "_L",
                                  "hey!",
                                  "\u2018B",
                                  "folks,",
                                  "EROS.",
                                  "together,",
                                  "DUMA",
                                  "Fitz",
                                  "both",
                                  "surprise",
                                  "pave",
                                  "threshold",
                                  "true:",
                                  "bestrid",
                                  "[_Reads_.]",
                                  "crad",
                                  "speak\u2019st.",
                                  "speak,",
                                  "fish,",
                                  "ISABEL.",
                                  "blowing",
                                  "Pour",
                                  "Laertes?",
                                  "either\u2019s",
                                  "Mantua,",
                                  "Page!",
                                  "palates",
                                  "doom.",
                                  "Buckingham.",
                                  "drops",
                                  "singled",
                                  "hild",
                                  "submit",
                                  "lighter",
                                  "remain",
                                  "a-w",
                                  "move.",
                                  "eyelid",
                                  "vous",
                                  "plead",
                                  "throne;",
                                  "Morocc",
                                  "Gentlemen",
                                  "tomorrow?",
                                  "Garden.",
                                  "knife",
                                  "exchequer",
                                  "MEAS",
                                  "hold.",
                                  "match.",
                                  "dead,",
                                  "fact",
                                  "scorn",
                                  "fellowship,",
                                  "deal",
                                  "knot,",
                                  "empress.",
                                  "fortunate.",
                                  "suffice,",
                                  "Jourdain,",
                                  "veins",
                                  "Cadwal,",
                                  "Romeo.",
                                  "lurk",
                                  "play;",
                                  "Philip",
                                  "lungs,",
                                  "\u0099",
                                  "great-grand",
                                  "Write",
                                  "haz",
                                  "earthy",
                                  "why?",
                                  "teaches",
                                  "fru",
                                  "Arcite.",
                                  "Plantagen",
                                  "ring",
                                  "gave",
                                  "smir",
                                  "wart",
                                  "I;",
                                  "hallowed",
                                  "heaven,",
                                  "_P",
                                  "CAPH",
                                  "outst",
                                  "service",
                                  "exp",
                                  "nicely",
                                  "Thais",
                                  "Silence",
                                  "ignorant,",
                                  "Pease",
                                  "bands.",
                                  "helpless",
                                  "plucking",
                                  "course.",
                                  "tended",
                                  "meed,",
                                  "tribunes",
                                  "\n",
                                  "Margaret;",
                                  "delay.",
                                  "Compar",
                                  "itself?",
                                  "was,",
                                  "BOTH",
                                  "months.",
                                  "Fortin",
                                  "CLAUDIO.",
                                  "proceeding",
                                  "Work",
                                  "See,",
                                  "BOR",
                                  "rogue",
                                  "cows",
                                  "nearly",
                                  "plot,",
                                  "fairies,",
                                  "deeds",
                                  "perfumes",
                                  "Saturninus,",
                                  "pound.",
                                  "Countess\u2019s",
                                  "THALIARD.",
                                  "trifling",
                                  "nothing.",
                                  "shows.",
                                  "name\u2019s",
                                  "leagues,",
                                  "exit._]",
                                  "Castle.",
                                  "subtle,",
                                  "theme",
                                  "ready",
                                  "today,",
                                  "Hannib",
                                  "Publius,",
                                  "tith",
                                  "greasy",
                                  "mortal,",
                                  "discontents",
                                  "Now",
                                  "enough;",
                                  "very",
                                  "hymns",
                                  "deceit,",
                                  "again?",
                                  "friend?",
                                  "Tears",
                                  "witch",
                                  "debt",
                                  "magist",
                                  "GENTLEMEN",
                                  "fanc",
                                  "thirt",
                                  "MESS",
                                  "Import",
                                  "apprehension.",
                                  "wa",
                                  "BARNARDINE.",
                                  "groom.",
                                  "Camp.",
                                  "broke,",
                                  "thyself!",
                                  "Padua,",
                                  "venture",
                                  "\u00c2",
                                  "deny,",
                                  "abomin",
                                  "brine",
                                  "nonin",
                                  "temper.",
                                  "Claudio.",
                                  "them._]",
                                  "numb",
                                  "lack\u2019d",
                                  "divine.",
                                  "[_A",
                                  "chang\u2019d",
                                  "Aeneas.",
                                  "hence?",
                                  "years?",
                                  "thir",
                                  "owe",
                                  "PETER",
                                  "balls",
                                  "Bertram.",
                                  "wheels",
                                  "excre",
                                  "spoon",
                                  "forth;",
                                  "crowns",
                                  "sudd",
                                  "begin.",
                                  "mann",
                                  "se",
                                  "dust.",
                                  "mercen",
                                  "clam",
                                  "hope;",
                                  "left,",
                                  "throng",
                                  "majesty?",
                                  "BALTHASAR.",
                                  "Urge",
                                  "suffering",
                                  "wasted,",
                                  "Gra",
                                  "heartless",
                                  "queen!",
                                  "EMILIA.",
                                  "purp",
                                  "Clarence\u2019",
                                  "tomb;",
                                  "out._]",
                                  "sociable",
                                  "officious",
                                  "Blanche,",
                                  "off?",
                                  "dagger.",
                                  "super",
                                  "listen",
                                  "tent,",
                                  "mistook,",
                                  "Draw,",
                                  "approves",
                                  "concern",
                                  "Suffolk?",
                                  "Ilion",
                                  "prover",
                                  "copyright",
                                  "bondman",
                                  "Think,",
                                  "Hero\u2019s",
                                  "rate",
                                  "mate",
                                  "pack",
                                  "Lucentio",
                                  "Inc",
                                  "pregnant",
                                  "ul",
                                  "sear",
                                  "hither?",
                                  "Ephesus.",
                                  "Measure",
                                  "slept.",
                                  "gull,",
                                  "LEWIS.",
                                  "AEM",
                                  "Contempt",
                                  "deed,",
                                  "Cleon,",
                                  "MALCOLM.",
                                  "Cassio._]",
                                  "wooden",
                                  "apace,",
                                  "lacks",
                                  "instig",
                                  "Alen\u00e7on,",
                                  "wink.",
                                  "strife;",
                                  "Wednesday",
                                  "be:",
                                  "rightful",
                                  "Semp",
                                  "died,",
                                  "patri",
                                  "Capitol,",
                                  "death;",
                                  "here",
                                  "HOL",
                                  "\u00b6",
                                  "stir.",
                                  "dotes",
                                  "perfectly",
                                  "XV",
                                  "CARDINAL",
                                  "Words,",
                                  "Leap",
                                  "main,",
                                  "monument._]",
                                  "Returns",
                                  "fantastical,",
                                  "adm",
                                  "orph",
                                  "restor",
                                  "equally",
                                  "message",
                                  "mind?",
                                  "amazement",
                                  "mid",
                                  "before?",
                                  "gentler",
                                  "Being",
                                  "SERVANT",
                                  "maintained",
                                  "Pompey\u2019s",
                                  "QUE",
                                  "determin\u2019d",
                                  "Sound",
                                  "Chamberl",
                                  "draught",
                                  "humours.",
                                  "father\u2014",
                                  "ALC",
                                  "seem\u2019st",
                                  "faith.",
                                  "[_Un",
                                  "Goths,",
                                  "haste",
                                  "I.",
                                  "Cawdor",
                                  "blessing",
                                  "desire",
                                  "Since,",
                                  "nativity,",
                                  "doors",
                                  "punish",
                                  "courage",
                                  "1.",
                                  "mispr",
                                  "ADAM.",
                                  "her,",
                                  "plot.",
                                  "sir!",
                                  "prithee",
                                  "ush",
                                  "one,",
                                  "intents,",
                                  "PA",
                                  "Withal,",
                                  "sight",
                                  "Goes",
                                  "real",
                                  "gate.",
                                  "drench",
                                  "apart.",
                                  "ch",
                                  "Sailors,",
                                  "plainer",
                                  "cue",
                                  "unpre",
                                  "hat,",
                                  "frost,",
                                  "league,",
                                  "hours",
                                  "sir,",
                                  "Aaron",
                                  "doth.",
                                  "servant\u2019s",
                                  "slanders",
                                  "strang",
                                  "Cranmer",
                                  "TUB",
                                  "turb",
                                  "Gloucester;",
                                  "HOLOFERN",
                                  "gods.",
                                  "Sound,",
                                  "not:",
                                  "Brutus;",
                                  "substitute,",
                                  "leaf",
                                  "fall\u2019n",
                                  "Cyprus",
                                  "Stanle",
                                  "paradise",
                                  "Denis",
                                  "prerogative",
                                  "Pet",
                                  "liquid",
                                  "monarch",
                                  "Shallow,",
                                  "WARRANT",
                                  "den.",
                                  "noted,",
                                  "great-g",
                                  "fer",
                                  "tender,",
                                  "lur",
                                  "her;",
                                  "majesty\u2019s",
                                  "rigour",
                                  "Hath",
                                  "scolding",
                                  "shapes",
                                  "endure,",
                                  "spring",
                                  "Re",
                                  "Fire",
                                  "damn\u2019d",
                                  "daughter.",
                                  "amorous",
                                  "Heavens",
                                  "Agamemnon,",
                                  "savour",
                                  "intoler",
                                  "Ladies",
                                  "Hermione,",
                                  "clea",
                                  "jig",
                                  "ever-",
                                  "Falstaff.",
                                  "ben",
                                  "her?",
                                  "Away!",
                                  "comes.",
                                  "testimon",
                                  "score.",
                                  "sway\u2019d",
                                  "ge",
                                  "brands",
                                  "latch",
                                  "sonn",
                                  "Nim",
                                  "sue,",
                                  "laugh?",
                                  "Has",
                                  "med\u2019c",
                                  "virginity",
                                  "disposition.",
                                  "tread.",
                                  "coura",
                                  "scant",
                                  "MESSAL",
                                  "Assist",
                                  "tribune",
                                  "Batt",
                                  "way.",
                                  "lower",
                                  "John",
                                  "entreated.",
                                  "unnat",
                                  "SHALLOW",
                                  "Thy",
                                  "berries",
                                  "stones",
                                  "Unless",
                                  "palace",
                                  "ful",
                                  "other,",
                                  "Captains",
                                  "swinged",
                                  "sire;",
                                  "mar",
                                  "bleed:",
                                  "Sir?",
                                  "crimson",
                                  "CLOT",
                                  "keeping",
                                  "thrusting",
                                  "BEATRICE.",
                                  "service.",
                                  "firm",
                                  "stru",
                                  "thrifty",
                                  "Rebell",
                                  "ser",
                                  "nature.",
                                  "Anjou,",
                                  "brags",
                                  "o\u2019erst",
                                  "direful",
                                  "hit.",
                                  "torch",
                                  "stood,",
                                  "upro",
                                  "Mort",
                                  "warlike",
                                  "clamours",
                                  "restored",
                                  "gown.",
                                  "Cymbeline,",
                                  "Unb",
                                  "goodw",
                                  "learned.",
                                  "King!",
                                  "son",
                                  "Englishmen",
                                  "marriage?",
                                  "than",
                                  "Dog",
                                  "\u0001",
                                  "Welcome,",
                                  "thre",
                                  "conquering",
                                  "trumpet.",
                                  "Portia",
                                  "gum",
                                  "Lea",
                                  "BARDOL",
                                  "royal,",
                                  "HERALD.",
                                  "farther",
                                  "COURT",
                                  "Bohemia",
                                  "signior.",
                                  "\u201cM",
                                  "Betwixt",
                                  "invisible",
                                  "Lobby",
                                  "sun-b",
                                  "caterpill",
                                  "Androm",
                                  "\u0086",
                                  "treason,",
                                  "wall.",
                                  "Bordeaux.",
                                  "CLAR",
                                  "leapt",
                                  "Done",
                                  "Eng",
                                  "man;",
                                  "amazed",
                                  "o\u2019ertake",
                                  "Caesar:",
                                  "awhile.",
                                  "Sharp",
                                  "Dumaine?",
                                  "Belarius",
                                  "painfully",
                                  "Strength",
                                  "appetite.",
                                  "patter",
                                  "F",
                                  "pleasure;",
                                  "fitted",
                                  "Bearing",
                                  "joys,",
                                  "Ratcliff",
                                  "ROMAN.",
                                  "nightly",
                                  "Start",
                                  "DUK",
                                  "admitted.",
                                  "Launcelet",
                                  "walls;",
                                  "counts",
                                  "litter",
                                  "Front",
                                  "save,",
                                  "chest,",
                                  "tortures",
                                  "nice,",
                                  "Oppose",
                                  "studies",
                                  "Scotland.",
                                  "Aeneas",
                                  "Jail",
                                  "cockle",
                                  "rudd",
                                  "trophies",
                                  "handi",
                                  "BLANCHE.",
                                  "starl",
                                  "blinded",
                                  "begg\u2019d",
                                  "Mord",
                                  "Katherine",
                                  "echoes",
                                  "mous",
                                  "dist",
                                  "sift",
                                  "chide",
                                  "vaunt",
                                  "disli",
