{
                 "word_vocab": [
                                  "\u201d",
                                  "\u00b2",
                                  "\u000e",
                                  "\u008c",
                                  "\u00e1",
                                  "\u00ef",
                                  "of",
                                  "\u00bc",
                                  "\u0015",
                                  "\u00cb",
                                  "bo",
                                  "\u00d7",
                                  "\u00f8",
                                  "And",
                                  "\u00f4",
                                  "wor",
                                  "\u0001",
                                  "f",
                                  "s",
                                  "8",
                                  "well",
                                  "lord",
                                  "\u00e9",
                                  "\u0011",
                                  "\u00c8",
                                  "k",
                                  "I\u2019ll",
                                  "now",
                                  "\u001c",
                                  "\u00b9",
                                  "\u00cc",
                                  "should",
                                  "2",
                                  "mu",
                                  "\t",
                                  "\u00c6",
                                  "g",
                                  "=",
                                  "As",
                                  "\u00db",
                                  "was",
                                  "no",
                                  "by",
                                  "\u00f6",
                                  "l",
                                  "U",
                                  "\u00ca",
                                  "\u009a",
                                  "thy",
                                  "The",
                                  "\u00d9",
                                  "shall",
                                  "]",
                                  "\u00e5",
                                  "li",
                                  "do",
                                  "there",
                                  "upon",
                                  "4",
                                  "the",
                                  "{",
                                  "know",
                                  "pl",
                                  "\u00ab",
                                  "have",
                                  "c",
                                  "z",
                                  "than",
                                  "ho",
                                  " ",
                                  "good",
                                  "What",
                                  "\u0096",
                                  "For",
                                  "\u0017",
                                  "\u00ac",
                                  "Sh",
                                  "\u0092",
                                  "\u00ba",
                                  "6",
                                  "th",
                                  "her",
                                  "\u00d0",
                                  "\u00fe",
                                  "S",
                                  ".",
                                  "which",
                                  "\u00c1",
                                  "A",
                                  "\r",
                                  "\u0010",
                                  "You",
                                  "\u0084",
                                  "\n",
                                  "\u00a2",
                                  "\u00cf",
                                  "t",
                                  "\u009e",
                                  "\u0080",
                                  "\u0007",
                                  "can",
                                  "\u009d",
                                  "\u0006",
                                  "V",
                                  "5",
                                  "\u0089",
                                  "my",
                                  "Q",
                                  "am",
                                  "a",
                                  "st",
                                  "from",
                                  "you",
                                  "\u0012",
                                  ";",
                                  "But",
                                  "\u00a7",
                                  "\u00e3",
                                  ":",
                                  "%",
                                  "out",
                                  "them",
                                  "\u0018",
                                  "i",
                                  "\u0086",
                                  "!",
                                  "He",
                                  "\u00a3",
                                  "~",
                                  "\u00f2",
                                  "e",
                                  "\u0016",
                                  "My",
                                  "\u00be",
                                  "\u00b7",
                                  "\u0095",
                                  "Z",
                                  "J",
                                  "\u00dd",
                                  "\u0098",
                                  "not",
                                  "p",
                                  "\u008f",
                                  "\u00b5",
                                  "for",
                                  "\u2026",
                                  "7",
                                  "up",
                                  "\u001f",
                                  "it",
                                  "\u00ff",
                                  "If",
                                  "\u00a4",
                                  "sh",
                                  "more",
                                  "their",
                                  "is",
                                  "tru",
                                  "\u00d4",
                                  "&",
                                  "H",
                                  "O",
                                  "\u00a8",
                                  "let",
                                  "v",
                                  "r",
                                  "did",
                                  "\u00d8",
                                  "\u0004",
                                  "\\",
                                  "\u000b",
                                  "make",
                                  "1",
                                  "j",
                                  "if",
                                  "\u00b1",
                                  "P",
                                  "pro",
                                  "she",
                                  "\u00c0",
                                  "\u0014",
                                  "hath",
                                  "K",
                                  "\u00f3",
                                  "\u00d1",
                                  "h",
                                  "'",
                                  "\u001b",
                                  "de",
                                  "un",
                                  "\u0002",
                                  "we",
                                  "\u0003",
                                  "o",
                                  "Enter",
                                  "re",
                                  "^",
                                  "[_Ex",
                                  "\u0019",
                                  "Wh",
                                  "\u008b",
                                  "\u00d2",
                                  "\u00a9",
                                  "Th",
                                  "q",
                                  "\u00f9",
                                  "0",
                                  "en",
                                  "n",
                                  "$",
                                  "D",
                                  "\u00d6",
                                  "\u00f1",
                                  "}",
                                  "\u00fc",
                                  ")",
                                  "\u00f7",
                                  "Y",
                                  "so",
                                  "\u00da",
                                  "\u0090",
                                  "thou",
                                  "u",
                                  "\u0093",
                                  "\u00b0",
                                  "\u0087",
                                  "\u00f0",
                                  "y",
                                  "\u00c3",
                                  "but",
                                  "\u00dc",
                                  "To",
                                  "he",
                                  "sw",
                                  "\u00c5",
                                  "\u008d",
                                  "W",
                                  "what",
                                  "\u00de",
                                  "\u0005",
                                  "\u0097",
                                  "\u007f",
                                  "\u00fd",
                                  "to",
                                  "mo",
                                  "\u000f",
                                  "\u009b",
                                  "d",
                                  "\u2018",
                                  "in",
                                  "@",
                                  "?",
                                  "mad",
                                  "_",
                                  "x",
                                  "<",
                                  "\u00bb",
                                  "would",
                                  "m",
                                  "\u001a",
                                  "That",
                                  "w",
                                  "[_",
                                  "F",
                                  "kn",
                                  "*",
                                  "G",
                                  "\u00aa",
                                  "\u00e8",
                                  "are",
                                  "\u0013",
                                  "\u008e",
                                  "\u00ed",
                                  "\u00df",
                                  "\u0091",
                                  "that",
                                  "they",
                                  "#",
                                  "wh",
                                  "\u00e2",
                                  "him",
                                  "be",
                                  "\u0083",
                                  "fa",
                                  "E",
                                  ">",
                                  "I",
                                  "\u00d5",
                                  "N",
                                  "\u00a5",
                                  "\u00af",
                                  "ch",
                                  "\u0082",
                                  "this",
                                  "lo",
                                  "9",
                                  "love",
                                  "\u00e4",
                                  "En",
                                  "like",
                                  "\u00b4",
                                  "\u2022",
                                  "\u0081",
                                  "dis",
                                  "bl",
                                  "\u00bf",
                                  "`",
                                  "po",
                                  "\u00b6",
                                  "you,",
                                  "X",
                                  "\u009c",
                                  "\u0085",
                                  "com",
                                  "or",
                                  "at",
                                  "with",
                                  "/",
                                  "|",
                                  ",",
                                  "\u2019",
                                  "\u00e0",
                                  "(",
                                  "\u0088",
                                  "con",
                                  "\u00ee",
                                  "\b",
                                  "\u00ce",
                                  "and",
                                  "\u201c",
                                  "\u0000",
                                  "\u00c9",
                                  "\u00a1",
                                  "\u00b8",
                                  "\u00a6",
                                  "\u009f",
                                  "\u00b3",
                                  "sir",
                                  "L",
                                  "su",
                                  "\u001e",
                                  "me",
                                  "pr",
                                  "\u00eb",
                                  "\"",
                                  "as",
                                  "C",
                                  "see",
                                  "\u00ad",
                                  "M",
                                  "3",
                                  "\u00c2",
                                  "ar",
                                  "on",
                                  "\u00c4",
                                  "-",
                                  "an",
                                  "go",
                                  "\u00f5",
                                  "thee",
                                  "\u00fa",
                                  "\u00fb",
                                  "say",
                                  "\u00c7",
                                  "\u00e7",
                                  "his",
                                  "our",
                                  "\u00d3",
                                  "R",
                                  "B",
                                  "man",
                                  "\u00ae",
                                  "ne",
                                  "b",
                                  "\u0094",
                                  "\u008a",
                                  "\u2014",
                                  "\u00cd",
                                  "\u001d",
                                  "sp",
                                  "\u0099",
                                  "\u00bd",
                                  "ha",
                                  "\u00ec",
                                  "will",
                                  "your",
                                  "T",
                                  "wi",
                                  "\u00ea",
                                  "may",
                                  "all",
                                  "\f",
                                  "then",
                                  "[",
                                  "\u00a0",
                                  "+",
                                  "\u00e6",
                                  "us"
                 ],
                 "sub_vocab": [
                                  "##ich",
                                  "##\u201d",
                                  "##\u00b2",
                                  "##\u000e",
                                  "##\u008c",
                                  "##\u00e1",
                                  "##ut",
                                  "##e,",
                                  "##\u00ef",
                                  "##\u00bc",
                                  "##\u0015",
                                  "##\u00cb",
                                  "##rom",
                                  "##\u00d7",
                                  "##\u00f8",
                                  "##EL",
                                  "##\u00f4",
                                  "##ck",
                                  "##ge",
                                  "##ir",
                                  "##\u0001",
                                  "##es",
                                  "##ent",
                                  "##f",
                                  "##s",
                                  "##8",
                                  "##eak",
                                  "##\u00e9",
                                  "##ast",
                                  "##\u0011",
                                  "##\u00c8",
                                  "##ER.",
                                  "##k",
                                  "##\u001c",
                                  "##\u00b9",
                                  "##\u00cc",
                                  "##2",
                                  "##\t",
                                  "##\u00c6",
                                  "##g",
                                  "##=",
                                  "##ish",
                                  "##ous",
                                  "##\u0153",
                                  "##\u00db",
                                  "##ong",
                                  "##ct",
                                  "##\u00f6",
                                  "##l",
                                  "##ink",
                                  "##U",
                                  "##sel",
                                  "##\u00ca",
                                  "##\u009a",
                                  "##e.",
                                  "##\u00d9",
                                  "##pp",
                                  "##]",
                                  "##s.",
                                  "##\u00e5",
                                  "##li",
                                  "##ere",
                                  "##4",
                                  "##{",
                                  "##um",
                                  "##\u00ab",
                                  "##c",
                                  "##z",
                                  "## ",
                                  "##ow",
                                  "##ence",
                                  "##fe",
                                  "##\u0096",
                                  "##\u0017",
                                  "##\u00ac",
                                  "##et",
                                  "##\u0092",
                                  "##\u00ba",
                                  "##ol",
                                  "##\u2122",
                                  "##6",
                                  "##th",
                                  "##ell",
                                  "##\u00d0",
                                  "##\u00fe",
                                  "##S",
                                  "##.",
                                  "##S.",
                                  "##\u00c1",
                                  "##A",
                                  "##\r",
                                  "##\u0010",
                                  "##\u0084",
                                  "##\n",
                                  "##\u00a2",
                                  "##\u00cf",
                                  "##_]",
                                  "##om",
                                  "##t",
                                  "##\u009e",
                                  "##\u0080",
                                  "##\u0007",
                                  "##y,",
                                  "##\u009d",
                                  "##\u0006",
                                  "##V",
                                  "##5",
                                  "##\u0089",
                                  "##Q",
                                  "##am",
                                  "##ON",
                                  "##a",
                                  "##st",
                                  "##\u0012",
                                  "##ore",
                                  "##es,",
                                  "##;",
                                  "##\u00a7",
                                  "##er",
                                  "##\u00e3",
                                  "##ort",
                                  "##:",
                                  "##%",
                                  "##ion",
                                  "##ain",
                                  "##ad",
                                  "##\u0018",
                                  "##i",
                                  "##\u0086",
                                  "##D.",
                                  "##!",
                                  "##ake",
                                  "##\u00a3",
                                  "##gain",
                                  "##~",
                                  "##ould",
                                  "##oo",
                                  "##\u00f2",
                                  "##e",
                                  "##\u0016",
                                  "##\u00be",
                                  "##\u00b7",
                                  "##\u0095",
                                  "##Z",
                                  "##ook",
                                  "##est",
                                  "##J",
                                  "##ood",
                                  "##ul",
                                  "##IC",
                                  "##\u00dd",
                                  "##\u0098",
                                  "##ru",
                                  "##fore",
                                  "##IN",
                                  "##p",
                                  "##US.",
                                  "##\u008f",
                                  "##\u00b5",
                                  "##ers",
                                  "##gh",
                                  "##es.",
                                  "##\u2026",
                                  "##7",
                                  "##\u001f",
                                  "##it",
                                  "##\u00ff",
                                  "##\u00a4",
                                  "##reat",
                                  "##is",
                                  "##\u00d4",
                                  "##&",
                                  "##H",
                                  "##O",
                                  "##\u00a8",
                                  "##ter",
                                  "##AL",
                                  "##v",
                                  "##r",
                                  "##\u00d8",
                                  "##\u0004",
                                  "##\\",
                                  "##\u000b",
                                  "##1",
                                  "##j",
                                  "##EN",
                                  "##\u00b1",
                                  "##P",
                                  "##ead",
                                  "##\u00c0",
                                  "##\u0014",
                                  "##ver",
                                  "##K",
                                  "##\u00f3",
                                  "##se",
                                  "##\u00d1",
                                  "##IO.",
                                  "##h",
                                  "##le",
                                  "##'",
                                  "##\u001b",
                                  "##ve",
                                  "##un",
                                  "##\u0002",
                                  "##\u0003",
                                  "##o",
                                  "##re",
                                  "##^",
                                  "##s,",
                                  "##\u0019",
                                  "##ra",
                                  "##\u008b",
                                  "##el",
                                  "##\u2019s",
                                  "##\u00d2",
                                  "##\u00a9",
                                  "##q",
                                  "##ome",
                                  "##\u00f9",
                                  "##ose",
                                  "##0",
                                  "##en",
                                  "##ING",
                                  "##au",
                                  "##n",
                                  "##$",
                                  "##D",
                                  "##ll",
                                  "##\u00d6",
                                  "##\u00f1",
                                  "##}",
                                  "##Y.",
                                  "##\u00fc",
                                  "##ke",
                                  "##)",
                                  "##\u00f7",
                                  "##Y",
                                  "##ld",
                                  "##art",
                                  "##\u00da",
                                  "##ee",
                                  "##\u0090",
                                  "##u",
                                  "##\u0093",
                                  "##nt",
                                  "##\u00b0",
                                  "##\u0087",
                                  "##\u00f0",
                                  "##y",
                                  "##\u00c3",
                                  "##ate",
                                  "##\u00dc",
                                  "##ven",
                                  "##ard",
                                  "##ce",
                                  "##A.",
                                  "##._]",
                                  "##\u00c5",
                                  "##\u008d",
                                  "##W",
                                  "##ive",
                                  "##\u00de",
                                  "##\u0005",
                                  "##\u0097",
                                  "##\u007f",
                                  "##\u00fd",
                                  "##\u000f",
                                  "##\u009b",
                                  "##ear",
                                  "##ame",
                                  "##d",
                                  "##\u2018",
                                  "##ro",
                                  "##ound",
                                  "##in",
                                  "##@",
                                  "##?",
                                  "##ff",
                                  "##_",
                                  "##x",
                                  "##<",
                                  "##\u00bb",
                                  "##m",
                                  "##\u001a",
                                  "##ly",
                                  "##w",
                                  "##ST",
                                  "##ant",
                                  "##o,",
                                  "##F",
                                  "##*",
                                  "##G",
                                  "##\u00aa",
                                  "##\u00e8",
                                  "##\u0013",
                                  "##ath",
                                  "##\u008e",
                                  "##\u00ed",
                                  "##\u00df",
                                  "##\u0091",
                                  "##ue",
                                  "##ag",
                                  "###",
                                  "##\u00e2",
                                  "##il",
                                  "##\u0083",
                                  "##E",
                                  "##ea",
                                  "##>",
                                  "##I",
                                  "##\u00d5",
                                  "##N",
                                  "##\u00a5",
                                  "##\u00af",
                                  "##ch",
                                  "##\u0082",
                                  "##ur",
                                  "##9",
                                  "##E.",
                                  "##\u00e4",
                                  "##ri",
                                  "##ou",
                                  "##\u00b4",
                                  "##ic",
                                  "##Ex",
                                  "##\u0081",
                                  "##ed,",
                                  "##\u00bf",
                                  "##`",
                                  "##AN",
                                  "##\u00b6",
                                  "##ght",
                                  "##X",
                                  "##\u009c",
                                  "##ord",
                                  "##\u0085",
                                  "##ie",
                                  "##or",
                                  "##at",
                                  "##ill",
                                  "##/",
                                  "##|",
                                  "##,",
                                  "##\u2019",
                                  "##AR",
                                  "##\u00e0",
                                  "##(",
                                  "##\u0088",
                                  "##\u00ee",
                                  "##\b",
                                  "##\u00ce",
                                  "##and",
                                  "##ing",
                                  "##\u201c",
                                  "##\u0000",
                                  "##ure",
                                  "##\u00c9",
                                  "##\u00a1",
                                  "##\u00b8",
                                  "##\u00a6",
                                  "##\u009f",
                                  "##\u00b3",
                                  "##L",
                                  "##ce,",
                                  "##\u001e",
                                  "##\u00eb",
                                  "##\"",
                                  "##al",
                                  "##as",
                                  "##C",
                                  "##ay",
                                  "##\u00ad",
                                  "##M",
                                  "##3",
                                  "##\u00c2",
                                  "##O.",
                                  "##em",
                                  "##ES",
                                  "##ar",
                                  "##on",
                                  "##one",
                                  "##ET",
                                  "##\u00c4",
                                  "##-",
                                  "##an",
                                  "##row",
                                  "##ed",
                                  "##\u00f5",
                                  "##ER",
                                  "##\u00fa",
                                  "##\u00fb",
                                  "##ry",
                                  "##ith",
                                  "##\u00c7",
                                  "##ak",
                                  "##\u00e7",
                                  "##our",
                                  "##\u00d3",
                                  "##R",
                                  "##B",
                                  "##OL",
                                  "##ble",
                                  "##ind",
                                  "##\u00ae",
                                  "##nd",
                                  "##ther",
                                  "##\u2019d",
                                  "##end",
                                  "##OR",
                                  "##b",
                                  "##\u0094",
                                  "##\u008a",
                                  "##\u2014",
                                  "##\u00cd",
                                  "##\u2019ll",
                                  "##\u001d",
                                  "##id",
                                  "##\u0099",
                                  "##im",
                                  "##\u00bd",
                                  "##\u00ec",
                                  "##ess",
                                  "##T",
                                  "##self",
                                  "##\u00ea",
                                  "##ight",
                                  "##all",
                                  "##ine",
                                  "##er,",
                                  "##\f",
                                  "##y.",
                                  "##[",
                                  "##\u00a0",
                                  "##+",
                                  "##\u00e6",
                                  "##ot",
                                  "##us"
                 ],
                 "merge_rules": [
                                  "o ##ur our 3101",
                                  "o ##f of 18836",
                                  "##sel ##f self 2031",
                                  "##in ##k ink 1958",
                                  "##i ##s is 27145",
                                  "i ##s is 8914",
                                  "##r ##a ra 6121",
                                  "##i ##ve ive 2221",
                                  "M ##y My 1841",
                                  "p ##ro pro 1571",
                                  "Th ##at That 3256",
                                  "a ##re are 3275",
                                  "##or ##t ort 1789",
                                  "##n ##t nt 4104",
                                  "##r ##u ru 3425",
                                  "##A ##L AL 2007",
                                  "c ##an can 2218",
                                  "##e ##d ed 18405",
                                  "##es ##s ess 4651",
                                  "##v ##er ver 4768",
                                  "sh ##all shall 3412",
                                  "##S ##T ST 3186",
                                  "##e ##, e, 17923",
                                  "##en ##t ent 6996",
                                  "##c ##e, ce, 1820",
                                  "##E ##. E. 3258",
                                  "m ##y my 11967",
                                  "##oo ##k ook 1793",
                                  "the ##m them 2349",
                                  "y ##ou you 20724",
                                  "##an ##t ant 3152",
                                  "h ##e he 9374",
                                  "##i ##d id 6956",
                                  "c ##on con 2619",
                                  "E ##n En 2937",
                                  "##e ##r er 58155",
                                  "##gh ##t ght 6138",
                                  "##o ##r or 36284",
                                  "m ##u mu 2728",
                                  "o ##r or 2241",
                                  "##ou ##nd ound 1790",
                                  "no ##t not 8873",
                                  "##y ##. y. 2242",
                                  "b ##l bl 2280",
                                  "h ##ath hath 1760",
                                  "h ##o ho 1621",
                                  "##c ##e ce 10456",
                                  "the ##n then 1770",
                                  "##E ##x Ex 2066",
                                  "u ##s us 1569",
                                  "##u ##s us 4398",
                                  "s ##p sp 3618",
                                  "sh ##e she 2347",
                                  "##f ##e fe 1598",
                                  "##g ##ain gain 1592",
                                  "##r ##i ri 5880",
                                  "##e ##ll ell 3728",
                                  "##i ##r ir 10856",
                                  "##en ##ce ence 1664",
                                  "##s ##, s, 9421",
                                  "##A ##N AN 3598",
                                  "##a ##s as 5750",
                                  "##c ##h ch 11640",
                                  "a ##s as 5535",
                                  "c ##h ch 3257",
                                  "##\u2019 ##s \u2019s 8433",
                                  "##E ##R ER 4214",
                                  "##e ##e ee 4876",
                                  "##i ##nd ind 2152",
                                  "s ##w sw 2320",
                                  "[_ ##Ex [_Ex 2018",
                                  "s ##ee see 2017",
                                  "s ##ay say 1948",
                                  "I ##\u2019ll I\u2019ll 1885",
                                  "##l ##l ll 31309",
                                  "w ##i wi 15643",
                                  "th ##e the 38819",
                                  "##e ##s es 31024",
                                  "##r ##ow row 2376",
                                  "##k ##e ke 7276",
                                  "##i ##on ion 4761",
                                  "##at ##h ath 5964",
                                  "you ##, you, 1640",
                                  "u ##p up 2793",
                                  "l ##ord lord 2622",
                                  "##o ##m om 16479",
                                  "th ##ou thou 6323",
                                  "##c ##t ct 3662",
                                  "##on ##e one 1709",
                                  "##u ##re ure 1629",
                                  "w ##as was 2255",
                                  "##ou ##ld ould 5267",
                                  "##se ##l sel 2695",
                                  "W ##h Wh 8313",
                                  "ha ##ve have 5693",
                                  "you ##r your 6985",
                                  "##g ##e ge 3369",
                                  "n ##ow now 2169",
                                  "##a ##d ad 5290",
                                  "##\u2019 ##d \u2019d 5178",
                                  "##s ##e se 11331",
                                  "##o ##n on 24751",
                                  "o ##n on 5768",
                                  "I ##f If 1825",
                                  "##i ##m im 9391",
                                  "##D ##. D. 2251",
                                  "g ##o go 2599",
                                  "##o ##t ot 3191",
                                  "##u ##r ur 9908",
                                  "A ##s As 1628",
                                  "s ##o so 5578",
                                  "##g ##h gh 9717",
                                  "w ##ould would 2308",
                                  "##E ##L EL 1656",
                                  "##in ##e ine 2239",
                                  "Th ##e The 5415",
                                  "d ##id did 1675",
                                  "s ##ir sir 2003",
                                  "##i ##n in 35509",
                                  "##a ##r ar 27063",
                                  "i ##n in 14097",
                                  "a ##r ar 2153",
                                  "##E ##T ET 1800",
                                  "m ##ad mad 1587",
                                  "##a ##st ast 3624",
                                  "Y ##ou You 1856",
                                  "##i ##t it 10162",
                                  "i ##t it 7494",
                                  "##c ##k ck 4931",
                                  "##es ##. es. 1551",
                                  "kn ##ow know 2316",
                                  "T ##o To 3518",
                                  "th ##an than 2061",
                                  "##o ##u ou 53664",
                                  "##I ##N IN 3977",
                                  "##u ##e ue 1857",
                                  "b ##e be 13779",
                                  "##am ##e ame 1662",
                                  "##IN ##G ING 1755",
                                  "up ##on upon 1547",
                                  "##a ##ll all 6742",
                                  "a ##ll all 3960",
                                  "##e ##nd end 3297",
                                  "##\u2019 ##ll \u2019ll 2624",
                                  "wi ##th with 8404",
                                  "##O ##. O. 3914",
                                  "##es ##t est 5259",
                                  "[ ##_ [_ 4161",
                                  "m ##ay may 1660",
                                  "##i ##ch ich 3207",
                                  "##r ##e re 15665",
                                  "r ##e re 3398",
                                  "b ##o bo 2203",
                                  "##om ##e ome 3021",
                                  "d ##e de 3583",
                                  "h ##er her 5004",
                                  "##r ##o ro 5263",
                                  "d ##o do 6022",
                                  "##a ##g ag 1645",
                                  "##E ##N EN 4835",
                                  "##l ##e le 9125",
                                  "##b ##le ble 2147",
                                  "c ##om com 4414",
                                  "##i ##c ic 2248",
                                  "wi ##ll will 4964",
                                  "##a ##m am 5799",
                                  "##or ##e ore 4163",
                                  "a ##m am 2772",
                                  "t ##ru tru 1767",
                                  "n ##e ne 3079",
                                  "En ##ter Enter 2297",
                                  "##e ##l el 1692",
                                  "l ##o lo 4273",
                                  "##o ##se ose 1863",
                                  "##O ##R OR 2483",
                                  "m ##e me 8525",
                                  "##a ##ke ake 3636",
                                  "##ar ##d ard 3804",
                                  "##y ##, y, 4956",
                                  "##ou ##s ous 2720",
                                  "##o ##l ol 2165",
                                  "##e ##m em 2163",
                                  "p ##l pl 2702",
                                  "f ##rom from 2524",
                                  "o ##ut out 1563",
                                  "##a ##n an 21560",
                                  "n ##o no 13506",
                                  "a ##n an 4015",
                                  "th ##ere there 1957",
                                  "##er ##, er, 1821",
                                  "m ##ore more 1886",
                                  "##E ##S ES 1738",
                                  "##e ##. e. 5311",
                                  "m ##o mo 2367",
                                  "##a ##t at 34965",
                                  "a ##t at 2928",
                                  "##th ##er ther 4545",
                                  "b ##y by 3158",
                                  "e ##n en 1661",
                                  "##e ##n en 27441",
                                  "##i ##l il 4067",
                                  "##a ##in ain 5372",
                                  "F ##or For 2347",
                                  "##. ##_] ._] 2744",
                                  "w ##or wor 2155",
                                  "##oo ##d ood 4870",
                                  "##on ##g ong 2534",
                                  "h ##is his 6996",
                                  "B ##ut But 2933",
                                  "f ##a fa 2693",
                                  "##e ##t et 11811",
                                  "##a ##y ay 11129",
                                  "##ed ##, ed, 2085",
                                  "k ##n kn 3461",
                                  "##r ##y ry 1725",
                                  "t ##o to 20457",
                                  "##e ##ar ear 4432",
                                  "sh ##ould should 1687",
                                  "t ##h th 74906",
                                  "##t ##h th 24286",
                                  "##l ##d ld 11240",
                                  "s ##h sh 10921",
                                  "##ea ##d ead 2406",
                                  "##is ##h ish 2269",
                                  "##or ##d ord 5618",
                                  "l ##et let 1894",
                                  "##e ##a ea 11357",
                                  "##a ##u au 2164",
                                  "S ##h Sh 1679",
                                  "the ##e thee 2219",
                                  "i ##f if 1966",
                                  "##n ##d nd 46201",
                                  "##ER ##. ER. 1619",
                                  "##l ##y ly 5953",
                                  "##t ##er ter 7926",
                                  "th ##y thy 4133",
                                  "d ##is dis 1638",
                                  "a ##nd and 20110",
                                  "##a ##nd and 4017",
                                  "##s ##. s. 5479",
                                  "H ##e He 2133",
                                  "##in ##g ing 16950",
                                  "##p ##p pp 2243",
                                  "##A ##. A. 3046",
                                  "##er ##e ere 9467",
                                  "##O ##L OL 2092",
                                  "##S ##. S. 5939",
                                  "##o ##, o, 2145",
                                  "##a ##k ak 1896",
                                  "##v ##en ven 2427",
                                  "T ##h Th 15355",
                                  "##_ ##] _] 3530",
                                  "##Y ##. Y. 1694",
                                  "##er ##s ers 2033",
                                  "wh ##ich which 1551",
                                  "the ##ir their 2237",
                                  "th ##is this 5893",
                                  "##ou ##r our 5108",
                                  "##s ##t st 16187",
                                  "s ##t st 6819",
                                  "##o ##w ow 16480",
                                  "m ##an man 3000",
                                  "wh ##at what 2439",
                                  "lo ##ve love 1935",
                                  "##u ##l ul 2431",
